<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Kinh Thanh Tan Uoc - Marco</title>
</head>

<body bgcolor="#FFFFCC">

<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Kinh
Th&#225;nh T&#226;n &#431;&#7899;c</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Tin
M&#7915;ng Theo Th&#225;nh M&#225;cc&#244;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">B&#7843;n
d&#7883;ch Vi&#7879;t Ng&#7919; c&#7911;a Nh&#243;m Phi&#234;n D&#7883;ch C&#225;c Gi&#7901; Kinh Ph&#7909;ng V&#7909;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">Prepared
for Internet by Vietnamese Missionaries in Asia</font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><b><font face="Times New Roman" size="3">Ch&#432;&#417;ng :</font><font face="Times New Roman">&nbsp;
| | </font><a href="../vnmarco.htm"><font face="Times New Roman" size="3">D&#7851;n
nh&#7853;p</font></a><font face="Times New Roman">
 | | </font><a href="marc.htm"><font face="Times New Roman" size="3">01</font></a><font face="Times New Roman">
| | </font><a href="marc02.htm"><font face="Times New Roman" size="3">02</font></a><font face="Times New Roman">
| | </font><a href="marc03.htm"><font face="Times New Roman" size="3">03</font></a><font face="Times New Roman">
| | </font><a href="marc04.htm"><font face="Times New Roman" size="3">04</font></a><font face="Times New Roman">
| | </font><a href="marc05.htm"><font face="Times New Roman" size="3">05</font></a><font face="Times New Roman">
| | </font><a href="marc06.htm"><font face="Times New Roman" size="3">06</font></a><font face="Times New Roman">
| | </font><a href="marc07.htm"><font face="Times New Roman" size="3">07</font></a><font face="Times New Roman">
| | </font><a href="marc08.htm"><font face="Times New Roman" size="3">08</font></a><font face="Times New Roman">
| | </font><a href="marc09.htm"><font face="Times New Roman" size="3">09</font></a><font face="Times New Roman">
| | </font><a href="marc10.htm"><font face="Times New Roman" size="3">10</font></a><font face="Times New Roman">
| | </font><a href="marc11.htm"><font face="Times New Roman" size="3">11</font></a><font face="Times New Roman">
| | </font><a href="marc12.htm"><font face="Times New Roman" size="3">12</font></a><font face="Times New Roman">
| | </font><a href="marc13.htm"><font face="Times New Roman" size="3">13</font></a><font face="Times New Roman">
| | </font><a href="marc14.htm"><font face="Times New Roman" size="3">14</font></a><font face="Times New Roman">
 | | </font><a href="marc15.htm"><font face="Times New Roman" size="3">15</font></a><font face="Times New Roman">
| | </font><a href="marc16.htm"><font face="Times New Roman" size="3">16</font></a><font face="Times New Roman">
 | | </font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="5" color="#0000FF">-
Ch&#432;&#417;ng 09 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
&#208;&#7913;c Gi&#234;su c&#242;n n&#243;i v&#7899;i h&#7885;: &quot;T&#244;i b&#7843;o th&#7853;t c&#225;c
ng&#432;&#7901;i: trong s&#7889; nh&#7919;ng ng&#432;&#7901;i c&#243; m&#7863;t &#7903; &#273;&#226;y, c&#243; nh&#7919;ng
k&#7867; s&#7869; kh&#244;ng ph&#7843;i n&#7871;m s&#7921; ch&#7871;t, tr&#432;&#7899;c khi th&#7845;y Tri&#7873;u &#208;&#7841;i
Thi&#234;n Ch&#250;a &#273;&#7871;n, &#273;&#7847;y uy l&#7921;c.&quot;</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7913;c
Gi&#234;su bi&#7871;n &#273;&#7893;i h&#236;nh d&#7841;ng</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(2)</sup>
S&#225;u ng&#224;y sau, &#208;&#7913;c Gi&#234;su &#273;em c&#225;c &#244;ng Ph&#234;r&#244;, Giac&#244;b&#234; v&#224;
Gioan &#273;i theo m&#236;nh. Ng&#432;&#7901;i &#273;&#432;a c&#225;c &#244;ng &#273;i ri&#234;ng ra m&#7897;t ch&#7895;,
ch&#7881; m&#236;nh c&#225;c &#244;ng th&#244;i, t&#7899;i m&#7897;t ng&#7885;n n&#250;i cao. R&#7891;i Ng&#432;&#7901;i
bi&#7871;n &#273;&#7893;i h&#236;nh d&#7841;ng tr&#432;&#7899;c m&#7855;t c&#225;c &#244;ng. <sup>(3)</sup> Y ph&#7909;c
Ng&#432;&#7901;i tr&#7903; n&#234;n r&#7921;c r&#7905;, tr&#7855;ng tinh, kh&#244;ng c&#243; th&#7907; n&#224;o
&#7903; tr&#7847;n gian gi&#7863;t tr&#7855;ng &#273;&#432;&#7907;c nh&#432; v&#7853;y. <sup>(4)</sup> V&#224; ba
m&#244;n &#273;&#7879; th&#7845;y &#244;ng &#202;lia c&#249;ng &#244;ng M&#244;s&#234; hi&#7879;n ra &#273;&#224;m &#273;&#7841;o
v&#7899;i &#208;&#7913;c Gi&#234;su. <sup>(5)</sup> B&#7845;y gi&#7901;, &#244;ng Ph&#234;r&#244; th&#432;a
v&#7899;i &#208;&#7913;c Gi&#234;su r&#7857;ng: &quot;Th&#432;a Th&#7847;y, ch&#250;ng con &#7903; &#273;&#226;y, hay
qu&#225;! Ch&#250;ng con xin d&#7921;ng ba c&#225;i l&#7873;u, Th&#7847;y m&#7897;t c&#225;i, &#244;ng
M&#244;s&#234; m&#7897;t c&#225;i, v&#224; &#244;ng &#202;lia m&#7897;t c&#225;i&quot;. <sup>(6)</sup>
Th&#7921;c ra, &#244;ng kh&#244;ng bi&#7871;t ph&#7843;i n&#243;i g&#236;, v&#236; c&#225;c &#244;ng kinh ho&#224;ng.
<sup>(7)</sup> V&#224; c&#243; m&#7897;t &#273;&#225;m m&#226;y bao ph&#7911; c&#225;c &#244;ng. V&#224; t&#7915;
&#273;&#225;m m&#226;y, c&#243; ti&#7871;ng ph&#225;n r&#7857;ng: &quot;&#208;&#226;y l&#224; Con Ta Y&#234;u d&#7845;u,
h&#227;y v&#226;ng nghe l&#7901;i Ng&#432;&#7901;i&quot;. <sup>(8)</sup> C&#225;c &#244;ng ch&#7907;t
nh&#236;n quanh, th&#236; kh&#244;ng th&#7845;y ai n&#7919;a, ch&#7881; c&#242;n &#208;&#7913;c Gi&#234;su v&#7899;i
c&#225;c &#244;ng m&#224; th&#244;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>C&#226;u
h&#7887;i v&#7873; &#202;-li-a</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(9)</sup>
&#7902; tr&#234;n n&#250;i xu&#7889;ng, &#208;&#7913;c Gi&#234;su truy&#7873;n cho c&#225;c &#244;ng kh&#244;ng
&#273;&#432;&#7907;c k&#7875; l&#7841;i cho ai nghe nh&#7919;ng &#273;i&#7873;u v&#7915;a th&#7845;y, tr&#7915; khi Con
Ng&#432;&#7901;i &#273;&#227; t&#7915; c&#245;i ch&#7871;t s&#7889;ng l&#7841;i. <sup>(10)</sup> C&#225;c &#244;ng
tu&#226;n l&#7879;nh &#273;&#243;, nh&#432;ng v&#7851;n b&#224;n h&#7887;i nhau xem c&#226;u &quot;t&#7915; c&#245;i
ch&#7871;t s&#7889;ng l&#7841;i&quot; ngh&#297;a l&#224; g&#236;. <sup>(11)</sup> C&#225;c &#244;ng h&#7887;i
&#208;&#7913;c Gi&#234;su: &quot;T&#7841;i sao c&#225;c kinh s&#432; l&#7841;i n&#243;i &#244;ng &#202;lia ph&#7843;i
&#273;&#7871;n tr&#432;&#7899;c?&quot; <sup>(12)</sup> Ng&#432;&#7901;i &#273;&#225;p: &quot;&#208;&#250;ng th&#7871;,
&#244;ng &#202;lia &#273;&#7871;n tr&#432;&#7899;c &#273;&#7875; ch&#7881;nh &#273;&#7889;n m&#7885;i s&#7921;. V&#7853;y, sao c&#243;
l&#7901;i ch&#233;p v&#7873; Con Ng&#432;&#7901;i r&#7857;ng Ng&#432;&#7901;i ph&#7843;i ch&#7883;u nhi&#7873;u &#273;au
kh&#7893; v&#224; b&#7883; kinh ch&#234;? <sup>(13)</sup> Nh&#432;ng Th&#7847;y n&#243;i cho anh em bi&#7871;t:
&#244;ng &#202;lia &#273;&#227; &#273;&#7871;n, v&#224; h&#7885; &#273;&#227; x&#7917; v&#7899;i &#244;ng theo &#253; h&#7885;
mu&#7889;n, nh&#432; S&#225;ch Th&#225;nh &#273;&#227; ch&#233;p v&#7873; &#244;ng&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7913;c
Gi&#234;su ch&#7919;a ng&#432;&#7901;i b&#7883; qu&#7927; &#225;m m&#7855;c b&#7879;nh &#273;&#7897;ng kinh</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(14)</sup>
Khi &#208;&#7913;c Gi&#234;su v&#224; ba m&#244;n &#273;&#7879; tr&#7903; l&#7841;i v&#7899;i c&#225;c m&#244;n &#273;&#7879;
kh&#225;c, th&#236; th&#7845;y m&#7897;t &#273;&#225;m ng&#432;&#7901;i r&#7845;t &#273;&#244;ng &#273;ang v&#226;y quanh c&#225;c
&#244;ng, v&#224; c&#225;c kinh s&#432; tranh lu&#7853;n v&#7899;i c&#225;c &#244;ng. <sup>(15)</sup>
Th&#7845;y &#208;&#7913;c Gi&#234;su, l&#7853;p t&#7913;c t&#7845;t c&#7843; &#273;&#225;m &#273;&#244;ng kinh ng&#7841;c. H&#7885;
ch&#7841;y l&#7841;i ch&#224;o Ng&#432;&#7901;i. <sup>(16)</sup> Ng&#432;&#7901;i h&#7887;i c&#225;c m&#244;n &#273;&#7879;:
&quot;Anh em tranh lu&#7853;n g&#236; v&#7899;i h&#7885; th&#7871;?&quot; <sup>(17)</sup> M&#7897;t
ng&#432;&#7901;i trong &#273;&#225;m &#273;&#244;ng tr&#7843; l&#7901;i: &quot;Th&#432;a Th&#7847;y, t&#244;i &#273;&#227;
&#273;em con trai t&#244;i l&#7841;i c&#249;ng Th&#7847;y; ch&#225;u b&#7883; qu&#7927; c&#226;m &#225;m. <sup>(18)</sup>
B&#7845;t c&#7913; &#7903; &#273;&#226;u, h&#7877; qu&#7927; nh&#7853;p v&#224;o l&#224; v&#7853;t ch&#225;u xu&#7889;ng.
Ch&#225;u s&#249;i b&#7885;t m&#233;p, nghi&#7871;n r&#259;ng, c&#7913;ng &#273;&#7901; ng&#432;&#7901;i ra. T&#244;i
&#273;&#227; n&#243;i v&#7899;i c&#225;c m&#244;n &#273;&#7879; Th&#7847;y &#273;&#7875; h&#7885; tr&#7915; t&#234;n qu&#7927; &#273;&#243;,
nh&#432;ng c&#225;c &#244;ng kh&#244;ng l&#224;m n&#7893;i&quot;. <sup>(19)</sup> Ng&#432;&#7901;i &#273;&#225;p:
&quot;&#212;i th&#7871; h&#7879; c&#7913;ng l&#242;ng, kh&#244;ng c&#243; l&#242;ng tin! T&#244;i ph&#7843;i &#7903;
c&#249;ng c&#225;c ng&#432;&#7901;i cho &#273;&#7871;n bao gi&#7901;, c&#242;n ph&#7843;i ch&#7883;u &#273;&#7921;ng c&#225;c
ng&#432;&#7901;i cho &#273;&#7871;n bao gi&#7901; n&#7919;a? &#208;em n&#243; l&#7841;i &#273;&#226;y cho t&#244;i&quot;. <sup>(20)</sup>
Ng&#432;&#7901;i ta &#273;em n&#243; l&#7841;i cho Ng&#432;&#7901;i. v&#7915;a th&#7845;y Ng&#432;&#7901;i, qu&#7927;
li&#7873;n lay n&#243; th&#7853;t m&#7841;nh, n&#243; ng&#227; xu&#7889;ng &#273;&#7845;t, l&#259;n l&#7897;n, s&#249;i
c&#7843; b&#7885;t m&#233;p. <sup>(21)</sup> Ng&#432;&#7901;i h&#7887;i cha n&#243;: &quot;Ch&#225;u b&#7883;
nh&#432; th&#7871; t&#7915; bao l&#226;u r&#7891;i?&quot; &#212;ng &#7845;y &#273;&#225;p: &quot;Th&#432;a t&#7915;
thu&#7903; b&#233;. <sup>(22)</sup> Nhi&#7873;u khi qu&#7927; x&#244; n&#243; v&#224;o l&#7917;a ho&#7863;c
&#273;&#7849;y xu&#7889;ng n&#432;&#7899;c cho n&#243; ch&#7871;t. Nh&#432;ng n&#7871;u Th&#7847;y c&#243; th&#7875; l&#224;m
&#273;&#432;&#7907;c g&#236;, th&#236; xin ch&#7841;nh l&#242;ng th&#432;&#417;ng m&#224; c&#7913;u gi&#250;p ch&#250;ng t&#244;i&quot;.<sup>
(23)</sup> &#208;&#7913;c Gi&#234;su n&#243;i v&#7899;i &#244;ng ta: &quot;Sao l&#7841;i n&#243;i: n&#7871;u
Th&#7847;y c&#243; th&#7875;? C&#225;i g&#236; c&#361;ng c&#243; th&#7875;, &#273;&#7889;i v&#7899;i ng&#432;&#7901;i c&#243;
l&#242;ng tin&quot;. <sup>(24)</sup> L&#7853;p t&#7913;c, cha &#273;&#7913;a b&#233; k&#234;u l&#234;n:
&quot;T&#244;i tin! Nh&#432;ng xin Th&#7847;y gi&#250;p l&#242;ng tin y&#7871;u k&#233;m c&#7911;a t&#244;i!&quot;
<sup>(25)</sup> Khi th&#7845;y &#273;&#225;m &#273;&#244;ng tu&#244;n &#273;&#7871;n, &#208;&#7913;c Gi&#234;su qu&#225;t
m&#7855;ng t&#234;n qu&#7927;: &quot;Th&#7847;n c&#226;m &#273;i&#7871;c kia, Ta truy&#7873;n cho ng&#432;&#417;i: ra
kh&#7887;i &#273;&#7913;a b&#233; v&#224; kh&#244;ng &#273;&#432;&#7907;c nh&#7853;p v&#224;o n&#243; n&#7919;a!&quot; <sup>(26)</sup>
Qu&#7927; th&#233;t l&#234;n, lay n&#243; th&#7853;t m&#7841;nh, r&#7891;i ra kh&#7887;i. &#208;&#7913;a b&#233; ra
nh&#432; ch&#7871;t, khi&#7871;n cho nhi&#7873;u ng&#432;&#7901;i n&#243;i: &quot;N&#243; ch&#7871;t r&#7891;i!&quot;
<sup>(27)</sup> Nh&#432;ng &#208;&#7913;c Gi&#234;su c&#7847;m l&#7845;y tay n&#243;, &#273;&#7905; n&#243; d&#7853;y,
v&#224; n&#243; &#273;&#7913;ng l&#234;n. <sup>(28)</sup> Khi Ng&#432;&#7901;i v&#224;o nh&#224;, c&#225;c m&#244;n
&#273;&#7879; m&#7899;i h&#7887;i ri&#234;ng Ng&#432;&#7901;i: &quot;T&#7841;i sao ch&#250;ng con &#273;&#226;y l&#7841;i
kh&#244;ng tr&#7915; n&#7893;i t&#234;n qu&#7927; &#7845;y?&quot;<sup> (29)</sup> Ng&#432;&#7901;i &#273;&#225;p:
&quot;Gi&#7889;ng qu&#7927; &#7845;y ch&#7881; tr&#7915; &#273;&#432;&#7907;c b&#7857;ng l&#7901;i c&#7847;u nguy&#7879;n
th&#244;i&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7913;c
Gi&#234;su loan b&#225;o l&#7847;n th&#7913; hai cu&#7897;c Th&#432;&#417;ng Kh&#243; v&#224; Ph&#7909;c Sinh</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(30)</sup>
&#208;&#7913;c Gi&#234;su v&#224; c&#225;c m&#244;n &#273;&#7879; ra kh&#7887;i &#273;&#243;, &#273;i b&#259;ng qua mi&#7873;n
Galil&#234;. Nh&#432;ng &#208;&#7913;c Gi&#234;su kh&#244;ng mu&#7889;n c&#243; ai bi&#7871;t, <sup>(31)</sup>
v&#236; Ng&#432;&#7901;i &#273;ang d&#7841;y c&#225;c m&#244;n &#273;&#7879; r&#7857;ng: &quot;Con Ng&#432;&#7901;i s&#7869; b&#7883;
n&#7897;p v&#224;o tay ng&#432;&#7901;i &#273;&#7901;i, h&#7885; s&#7869; gi&#7871;t ch&#7871;t Ng&#432;&#7901;i, v&#224;
Ng&#432;&#7901;i b&#7883; gi&#7871;t ch&#7871;t, r&#7891;i sau ba ng&#224;y Ng&#432;&#7901;i s&#7869; s&#7889;ng l&#7841;i.&quot;
<sup>(32)</sup> Nh&#432;ng c&#225;c &#244;ng kh&#244;ng hi&#7875;u l&#7901;i &#273;&#243;, v&#224; c&#225;c &#244;ng
s&#7907; kh&#244;ng d&#225;m h&#7887;i l&#7841;i Ng&#432;&#7901;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Ai
l&#224; ng&#432;&#7901;i l&#7899;n h&#417;n h&#7871;t?</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(33)</sup>
Sau &#273;&#243;, &#208;&#7913;c Gi&#234;su v&#224; c&#225;c m&#244;n &#273;&#7879; &#273;&#7871;n th&#224;nh Caph&#225;cnaum.
Khi v&#7873; t&#7899;i nh&#224;, &#208;&#7913;c Gi&#234;su h&#7887;i c&#225;c &#244;ng: &quot;D&#7885;c &#273;&#432;&#7901;ng,
anh em &#273;&#227; b&#224;n t&#225;n &#273;i&#7873;u g&#236; v&#7853;y?&quot; <sup>(34)</sup> C&#225;c &#244;ng
l&#224;m thinh, v&#236; khi &#273;i &#273;&#432;&#7901;ng, c&#225;c &#244;ng &#273;&#227; c&#227;i nhau xem ai l&#224;
ng&#432;&#7901;i l&#7899;n h&#417;n c&#7843;. <sup>(35)</sup> R&#7891;i &#208;&#7913;c Gi&#234;su ng&#7891;i xu&#7889;ng,
g&#7885;i Nh&#243;m M&#432;&#7901;i Hai l&#7841;i m&#224; n&#243;i: &quot;Ai mu&#7889;n l&#224;m ng&#432;&#7901;i
&#273;&#7913;ng &#273;&#7847;u, th&#236; ph&#7843;i l&#224;m ng&#432;&#7901;i r&#7889;t h&#7871;t, v&#224; l&#224;m ng&#432;&#7901;i
ph&#7909;c v&#7909; m&#7885;i ng&#432;&#7901;i.&quot; <sup>(36)</sup> K&#7871; &#273;&#243;, Ng&#432;&#7901;i &#273;em
m&#7897;t em nh&#7887; &#273;&#7863;t v&#224;o gi&#7919;a c&#225;c &#244;ng, r&#7891;i &#244;m l&#7845;y n&#243; v&#224;
n&#243;i: <sup>(37)</sup> &quot;Ai ti&#7871;p &#273;&#243;n m&#7897;t em nh&#7887; nh&#432; em n&#224;y v&#236;
danh Th&#7847;y, l&#224; ti&#7871;p &#273;&#243;n ch&#237;nh Th&#7847;y; v&#224; ai ti&#7871;p &#273;&#243;n Th&#7847;y,
th&#236; kh&#244;ng ph&#7843;i l&#224; ti&#7871;p &#273;&#243;n Th&#7847;y, nh&#432;ng l&#224; ti&#7871;p &#273;&#243;n &#208;&#7845;ng
&#273;&#227; sai Th&#7847;y&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Ai
kh&#244;ng ch&#7889;ng l&#7841;i ch&#250;ng ta l&#224; &#7911;ng h&#7897; ch&#250;ng ta</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(38)</sup>
&#212;ng Gioan n&#243;i v&#7899;i &#208;&#7913;c Gi&#234;su: &quot;Th&#432;a Th&#7847;y, ch&#250;ng con th&#7845;y
c&#243; ng&#432;&#7901;i l&#7845;y danh Th&#7847;y m&#224; tr&#7915; qu&#7927;. Ch&#250;ng con &#273;&#227; c&#7889;
ng&#259;n c&#7843;n, v&#236; ng&#432;&#7901;i &#7845;y kh&#244;ng theo ch&#250;ng ta&quot;. <sup>(39)</sup>
&#208;&#7913;c Gi&#234;su b&#7843;o :&quot;&#208;&#7915;ng ng&#259;n c&#7843;n ng&#432;&#7901;i ta, v&#236; kh&#244;ng ai
l&#7845;y danh ngh&#297;a Th&#7847;y m&#224; l&#224;m ph&#233;p l&#7841;, r&#7891;i ngay sau &#273;&#243; l&#7841;i c&#243;
th&#7875; n&#243;i x&#7845;u v&#7873; Th&#7847;y. <sup>(40)</sup> Qu&#7843; th&#7853;t, ai kh&#244;ng ch&#7889;ng
l&#7841;i ch&#250;ng ta l&#224; &#7911;ng h&#7897; ch&#250;ng ta.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>B&#225;c
&#225;i &#273;&#7889;i v&#7899;i m&#244;n &#273;&#7879;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(41)</sup>
&quot;Ai cho anh em u&#7889;ng m&#7897;t ch&#233;n n&#432;&#7899;c v&#236; l&#7869; anh em thu&#7897;c v&#7873;
&#208;&#7845;ng Kit&#244;, th&#236; Th&#7847;y b&#7843;o th&#7853;t anh em, ng&#432;&#7901;i &#273;&#243; s&#7869; kh&#244;ng
m&#7845;t ph&#7847;n th&#432;&#7903;ng &#273;&#226;u.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7915;ng
l&#224;m c&#7899; cho ng&#432;&#7901;i kh&#225;c v&#224; cho m&#236;nh sa ng&#227;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(42)</sup>
&quot;Ai l&#224;m c&#7899; cho m&#7897;t trong nh&#7919;ng k&#7867; b&#233; m&#7885;n &#273;ang tin &#273;&#226;y
ph&#7843;i sa ng&#227;, th&#236; th&#224; bu&#7897;c c&#7889;i &#273;&#225; l&#7899;n v&#224;o c&#7893; n&#243; m&#224; n&#233;m
xu&#7889;ng bi&#7875;n c&#242;n h&#417;n. <sup>(43)</sup> N&#7871;u tay anh l&#224;m c&#7899; cho anh sa
ng&#227;, th&#236; ch&#7863;t n&#243; &#273;i; th&#224; c&#7909;t m&#7897;t tay m&#224; &#273;&#432;&#7907;c v&#224;o c&#245;i
s&#7889;ng c&#242;n h&#417;n l&#224; c&#243; &#273;&#7911; hai tay m&#224; ph&#7843;i sa ho&#7843; ng&#7909;c, ph&#7843;i
v&#224;o l&#7917;a kh&#244;ng h&#7873; t&#7855;t. <sup>[44] (45)</sup> N&#7871;u ch&#226;n anh l&#224;m
c&#7899; cho anh sa ng&#227;, th&#236; ch&#7863;t n&#243; &#273;i; th&#224; c&#7909;t m&#7897;t ch&#226;n m&#224;
&#273;&#432;&#7907;c v&#224;o c&#245;i s&#7889;ng c&#242;n h&#417;n l&#224; c&#243; &#273;&#7911; hai ch&#226;n m&#224; b&#7883;
n&#233;m v&#224;o ho&#7843; ng&#7909;c, <sup>[46] (47)</sup> N&#7871;u m&#7855;t anh l&#224;m c&#7899; cho
anh sa ng&#227;, th&#236; m&#243;c n&#243; &#273;i; th&#224; ch&#7897;t m&#7855;t m&#224; &#273;&#432;&#7907;c v&#224;o
N&#432;&#7899;c Thi&#234;n Ch&#250;a c&#242;n h&#417;n l&#224; c&#243; &#273;&#7911; hai m&#7855;t m&#224; b&#7883; n&#233;m
v&#224;o ho&#7843; ng&#7909;c, <sup>(48)</sup> n&#417;i gi&#242;i b&#7885; kh&#244;ng h&#7873; ch&#7871;t v&#224;
l&#7917;a kh&#244;ng h&#7873; t&#7855;t. <sup>(49)</sup> Qu&#7843; th&#7853;t, ai n&#7845;y s&#7869; &#273;&#432;&#7907;c
luy&#7879;n b&#7857;ng l&#7917;a nh&#432; th&#7875; &#432;&#7899;p b&#7857;ng mu&#7889;i. <sup>(50)</sup> Mu&#7889;i
l&#224; c&#225;i g&#236; t&#7889;t. Nh&#432;ng mu&#7889;i m&#224; h&#7871;t m&#7863;n, th&#236; anh em s&#7869; l&#7845;y g&#236;
&#432;&#7899;p cho m&#7863;n l&#7841;i? Anh em h&#227;y gi&#7919; mu&#7889;i trong l&#242;ng anh em, v&#224;
s&#7889;ng ho&#224; thu&#7853;n v&#7899;i nhau&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../vnnewtes.htm">Tr&#7903;
v&#7873; M&#7909;c L&#7909;c Kinh Th&#225;nh T&#226;n &#431;&#7899;c</a></b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../../index.htm">Back
to Vietnamese Missionaries in Asia Home Page</a></b></font></p>

</body>

</html>
