<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Kinh Thanh Tan Uoc - Marco</title>
</head>

<body bgcolor="#FFFFCC">

<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Kinh
Th&#225;nh T&#226;n &#431;&#7899;c</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Tin
M&#7915;ng Theo Th&#225;nh M&#225;cc&#244;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">B&#7843;n
d&#7883;ch Vi&#7879;t Ng&#7919; c&#7911;a Nh&#243;m Phi&#234;n D&#7883;ch C&#225;c Gi&#7901; Kinh Ph&#7909;ng V&#7909;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">Prepared
for Internet by Vietnamese Missionaries in Asia</font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><b><font face="Times New Roman" size="3">Ch&#432;&#417;ng :</font><font face="Times New Roman">&nbsp;
| | </font><a href="../vnmarco.htm"><font face="Times New Roman" size="3">D&#7851;n
nh&#7853;p</font></a><font face="Times New Roman">
 | | </font><a href="marc.htm"><font face="Times New Roman" size="3">01</font></a><font face="Times New Roman">
| | </font><a href="marc02.htm"><font face="Times New Roman" size="3">02</font></a><font face="Times New Roman">
| | </font><a href="marc03.htm"><font face="Times New Roman" size="3">03</font></a><font face="Times New Roman">
| | </font><a href="marc04.htm"><font face="Times New Roman" size="3">04</font></a><font face="Times New Roman">
| | </font><a href="marc05.htm"><font face="Times New Roman" size="3">05</font></a><font face="Times New Roman">
| | </font><a href="marc06.htm"><font face="Times New Roman" size="3">06</font></a><font face="Times New Roman">
| | </font><a href="marc07.htm"><font face="Times New Roman" size="3">07</font></a><font face="Times New Roman">
| | </font><a href="marc08.htm"><font face="Times New Roman" size="3">08</font></a><font face="Times New Roman">
| | </font><a href="marc09.htm"><font face="Times New Roman" size="3">09</font></a><font face="Times New Roman">
| | </font><a href="marc10.htm"><font face="Times New Roman" size="3">10</font></a><font face="Times New Roman">
| | </font><a href="marc11.htm"><font face="Times New Roman" size="3">11</font></a><font face="Times New Roman">
| | </font><a href="marc12.htm"><font face="Times New Roman" size="3">12</font></a><font face="Times New Roman">
| | </font><a href="marc13.htm"><font face="Times New Roman" size="3">13</font></a><font face="Times New Roman">
| | </font><a href="marc14.htm"><font face="Times New Roman" size="3">14</font></a><font face="Times New Roman">
 | | </font><a href="marc15.htm"><font face="Times New Roman" size="3">15</font></a><font face="Times New Roman">
| | </font><a href="marc16.htm"><font face="Times New Roman" size="3">16</font></a><font face="Times New Roman">
 | | </font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="5" color="#0000FF">-
Ch&#432;&#417;ng 06 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7913;c
Gi&#234;su v&#7873; th&#259;m Nadar&#233;t</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
&#208;&#7913;c Gi&#234;su ra kh&#7887;i &#273;&#243; v&#224; &#273;&#7871;n n&#417;i qu&#234; qu&#225;n c&#7911;a Ng&#432;&#7901;i,
c&#243; c&#225;c m&#244;n &#273;&#7879; &#273;i theo. <sup> (2)</sup> &#208;&#7871;n ng&#224;y sab&#225;t, Ng&#432;&#7901;i b&#7855;t
&#273;&#7847;u gi&#7843;ng d&#7841;y trong h&#7897;i &#273;&#432;&#7901;ng. Nhi&#7873;u ng&#432;&#7901;i nghe r&#7845;t &#273;&#7895;i
ng&#7841;c nhi&#234;n. H&#7885; n&#243;i: &quot;B&#7903;i &#273;&#226;u &#244;ng ta &#273;&#432;&#7907;c nh&#432; th&#7871; ?
&#212;ng ta &#273;&#432;&#7907;c kh&#244;n ngoan nh&#432; v&#7853;y, ngh&#297;a l&#224; l&#224;m sao? &#212;ng ta
l&#224;m &#273;&#432;&#7907;c nh&#7919;ng ph&#233;p l&#7841; nh&#432; th&#7871;, ngh&#297;a l&#224; g&#236;? <sup> (3)</sup> &#212;ng ta
kh&#244;ng ph&#7843;i l&#224; b&#225;c th&#7907;, con b&#224; Maria, v&#224; anh em c&#7911;a c&#225;c &#244;ng
Giac&#244;b&#234;, Giox&#234;, Giu&#273;a v&#224; Simon sao? Ch&#7883; em c&#7911;a &#244;ng kh&#244;ng ph&#7843;i
l&#224; b&#224; con l&#7889;i x&#243;m v&#7899;i ch&#250;ng ta sao?&quot; V&#224; h&#7885; v&#7845;p ng&#227;
v&#236; Ng&#432;&#7901;i. <sup> (4)</sup> &#208;&#7913;c Gi&#234;su b&#7843;o h&#7885;: &quot;Ng&#244;n s&#7913; c&#243; b&#7883; r&#7867;
r&#250;ng, th&#236; c&#361;ng ch&#7881; l&#224; &#7903; ch&#237;nh qu&#234; h&#432;&#417;ng m&#236;nh, hay gi&#7919;a
&#273;&#225;m b&#224; con th&#226;n thu&#7897;c, v&#224; trong gia &#273;&#236;nh m&#236;nh m&#224; th&#244;i.&quot; <sup>
(5)</sup> Ng&#432;&#7901;i &#273;&#227; kh&#244;ng th&#7875; l&#224;m &#273;&#432;&#7907;c ph&#233;p l&#7841; n&#224;o t&#7841;i &#273;&#243;;
Ng&#432;&#7901;i ch&#7881; &#273;&#7863;t tay tr&#234;n m&#7897;t v&#224;i b&#7879;nh nh&#226;n v&#224; ch&#7919;a l&#224;nh
h&#7885;. <sup> (6)</sup> Ng&#432;&#7901;i l&#7845;y l&#224;m l&#7841; v&#236; h&#7885; kh&#244;ng tin.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7913;c
Gi&#234;su sai Nh&#243;m M&#432;&#7901;i Hai &#273;i gi&#7843;ng</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">R&#7891;i
Ng&#432;&#7901;i &#273;i c&#225;c l&#224;ng chung quanh m&#224; gi&#7843;ng d&#7841;y. <sup> (7)</sup> Ng&#432;&#7901;i g&#7885;i
Nh&#243;m M&#432;&#7901;i Hai l&#7841;i v&#224; b&#7855;t &#273;&#7847;u sai &#273;i t&#7915;ng hai ng&#432;&#7901;i m&#7897;t.
Ng&#432;&#7901;i ban cho c&#225;c &#244;ng quy&#7873;n tr&#7915; qu&#7927;. <sup> (8)</sup> Ng&#432;&#7901;i ch&#7881; th&#7883; cho
c&#225;c &#244;ng kh&#244;ng &#273;&#432;&#7907;c mang g&#236; &#273;i &#273;&#432;&#7901;ng, ch&#7881; tr&#7915; c&#226;y g&#7853;y;
kh&#244;ng &#273;&#432;&#7907;c mang l&#432;&#417;ng th&#7921;c, bao b&#7883;, ti&#7873;n gi&#7855;t l&#432;ng; <sup> (9)</sup>
&#273;&#432;&#7907;c &#273;i d&#233;p, nh&#432;ng kh&#244;ng &#273;&#432;&#7907;c m&#7863;c hai &#225;o. <sup> (10)</sup> Ng&#432;&#7901;i
b&#7843;o c&#225;c &#244;ng: &quot;B&#7845;t c&#7913; &#7903; &#273;&#226;u, khi anh em &#273;&#227; v&#224;o nh&#224;
n&#224;o, th&#236; c&#7913; &#7903; l&#7841;i &#273;&#243; cho &#273;&#7871;n l&#250;c ra &#273;i. <sup> (11)</sup> C&#242;n n&#417;i
n&#224;o ng&#432;&#7901;i ta kh&#244;ng &#273;&#243;n ti&#7871;p v&#224; nghe l&#7901;i anh em, th&#236; khi ra
kh&#7887;i &#273;&#243;, h&#227;y gi&#361; b&#7909;i ch&#226;n &#273;&#7875; t&#7887; &#253; ph&#7843;n &#273;&#7889;i h&#7885;.&quot; <sup>
(12)</sup> C&#225;c &#244;ng &#273;i rao gi&#7843;ng, k&#234;u g&#7885;i ng&#432;&#7901;i ta &#259;n n&#259;n s&#225;m
h&#7889;i. <sup> (13)</sup> C&#225;c &#244;ng tr&#7915; &#273;&#432;&#7907;c nhi&#7873;u qu&#7927;, x&#7913;c d&#7847;u cho nhi&#7873;u
ng&#432;&#7901;i &#273;au &#7889;m v&#224; ch&#7919;a h&#7885; kh&#7887;i b&#7879;nh.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Vua
H&#234;-r&#244;-&#273;&#234; v&#224; &#208;&#7913;c Gi&#234;su</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(14)</sup>
Vua H&#234;r&#244;&#273;&#234; nghe bi&#7871;t v&#7873; &#208;&#7913;c Gi&#234;su, v&#236; Ng&#432;&#7901;i &#273;&#227; n&#7893;i
danh. C&#243; k&#7867; n&#243;i: &quot;&#208;&#243; l&#224; &#244;ng Gioan T&#7849;y Gi&#7843; t&#7915; c&#245;i
ch&#7871;t ch&#7895;i d&#7853;y, n&#234;n quy&#7873;n l&#224;m ph&#233;p l&#7841; m&#7899;i t&#225;c &#273;&#7897;ng n&#417;i
&#244;ng.&quot; &#208;&#243; l&#224; m&#7897;t ng&#244;n s&#7913; nh&#432; m&#7897;t trong c&#225;c ng&#244;n s&#7913;&quot;.
<sup>(15)</sup> K&#7867; kh&#225;c n&#243;i: &quot;&#208;&#243; l&#224; &#244;ng &#202;lia&quot;. K&#7867; kh&#225;c
n&#7919;a l&#7841;i n&#243;i: &quot;&#208;&#243; l&#224; m&#7897;t ng&#244;n s&#7913; nh&#432; m&#7897;t trong c&#225;c
ng&#244;n s&#7913;&quot;. <sup> (16)</sup> Vua H&#234;r&#244;&#273;&#234; nghe th&#7871;, li&#7873;n n&#243;i: &quot;&#212;ng
Gioan, ta &#273;&#227; cho ch&#233;m &#273;&#7847;u, ch&#237;nh &#244;ng &#273;&#227; ch&#7895;i d&#7853;y!&quot;</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#212;ng
Gioan T&#7849;y Gi&#7843; b&#7883; tr&#7843;m quy&#7871;t</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(17)</sup>
S&#7889; l&#224; vua H&#234;r&#244;&#273;&#227; sai &#273;i b&#7855;t &#244;ng Gioan v&#224; xi&#7873;ng &#244;ng trong
ng&#7909;c. L&#253; do l&#224; v&#236; vua &#273;&#227; l&#7845;y b&#224; H&#234;r&#244;&#273;ia, v&#7907; c&#7911;a
ng&#432;&#7901;i anh l&#224; Phil&#237;pph&#234;, <sup> (18)</sup> m&#224; &#244;ng Gioan l&#7841;i b&#7843;o: &quot;Ng&#224;i
kh&#244;ng &#273;&#432;&#7907;c ph&#233;p l&#7845;y v&#7907; c&#7911;a anh ng&#224;i !&quot; (19) B&#224;
H&#234;r&#244;&#273;ia c&#259;m th&#249; &#244;ng Gioan v&#224; mu&#7889;n gi&#7871;t &#244;ng, nh&#432;ng kh&#244;ng
&#273;&#432;&#7907;c. <sup> (20)</sup> Th&#7853;t v&#7853;y, vua H&#234;r&#244;&#273;&#234; n&#7875; s&#7907; &#244;ng Gioan v&#236;
bi&#7871;t &#244;ng l&#224; ng&#432;&#7901;i c&#244;ng ch&#237;nh th&#225;nh thi&#7879;n; vua che ch&#7903; &#244;ng.
Khi nghe &#244;ng n&#243;i, nh&#224; vua r&#7845;t ph&#226;n v&#226;n, nh&#432;ng l&#7841;i c&#7913; th&#237;ch
nghe.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(21)</sup>
M&#7897;t ng&#224;y thu&#7853;n l&#7907;i &#273;&#7871;n: nh&#226;n d&#7883;p m&#7915;ng sinh nh&#7853;t c&#7911;a m&#236;nh,
vua H&#234;r&#244;&#273;&#234; m&#7903; ti&#7879;ïc th&#7871;t &#273;&#227;i b&#225; quan v&#259;n v&#245; v&#224; c&#225;c
th&#226;n h&#224;o mi&#7873;n Galil&#234;. <sup> (22)</sup> Con g&#225;i b&#224; H&#234;r&#244;&#273;ia v&#224;o bi&#7875;u
di&#7877;n m&#7897;t &#273;i&#7879;u v&#361;, l&#224;m cho nh&#224; vua v&#224; kh&#225;ch d&#432; ti&#7879;c vui
th&#237;ch. Nh&#224; vua n&#243;i v&#7899;i c&#244; g&#225;i: &quot;Con mu&#7889;n g&#236; th&#236; c&#7913; xin,
ta s&#7869; ban cho con&quot;. <sup> (23)</sup> Vua l&#7841;i c&#242;n th&#7873;: &quot;Con xin g&#236;, ta
c&#361;ng cho, d&#249; m&#7897;t n&#7917;a n&#432;&#7899;c c&#7911;a ta c&#361;ng &#273;&#432;&#7907;c.&quot; <sup> (24)</sup>
C&#244; g&#225;i &#273;i ra h&#7887;i m&#7865;: &quot;Con n&#234;n xin g&#236; &#273;&#226;y?&quot; M&#7865; c&#244;
n&#243;i: &quot;&#208;&#7847;u Gioan T&#7849;y Gi&#7843;&quot;. <sup> (25)</sup> L&#7853;p t&#7913;c c&#244; v&#7897;i tr&#7903;
v&#224;o &#273;&#7871;n b&#234;n nh&#224; vua v&#224; xin r&#7857;ng: &quot;Con mu&#7889;n ng&#224;i ban ngay
cho con c&#225;i &#273;&#7847;u &#244;ng Gioan T&#7849;y Gi&#7843;, &#273;&#7863;t tr&#234;n m&#226;m&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(26)</sup>
Nh&#224; vua bu&#7891;n l&#7855;m, nh&#432;ng v&#236; l&#7901;i th&#7873;, v&#224; kh&#225;ch d&#7921; ti&#7879;c,
n&#234;n kh&#244;ng mu&#7889;n th&#7845;t h&#7913;a v&#7899;i c&#244;. <sup> (27)</sup> L&#7853;p t&#7913;c, vua sai th&#7883;
v&#7879; &#273;i v&#224; truy&#7873;n mang &#273;&#7847;u &#244;ng Gioan t&#7899;i. Th&#7883; v&#7879; ra &#273;i, ch&#7863;t
&#273;&#7847;u &#244;ng &#7903; trong ng&#7909;c, <sup> (28)</sup> b&#432;ng &#273;&#7847;u &#244;ng tr&#234;n m&#7897;t c&#225;i m&#226;n
trao cho c&#244; g&#225;i, v&#224; c&#244; g&#225;i trao cho m&#7865;. <sup> (29)</sup> Nghe tin &#7845;y, m&#244;n
&#273;&#7879; &#273;&#7871;n l&#7845;y thi h&#224;i &#244;ng v&#224; &#273;&#7863;t trong m&#7897;t ng&#244;i m&#7897;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7913;c
Gi&#234;su l&#224;m cho b&#225;nh ho&#225; nhi&#7873;u l&#7847;n th&#7913; nh&#7845;t</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(30)</sup>
C&#225;c T&#244;ng &#208;&#7891; t&#7909; h&#7885;p chung quanh &#208;&#7913;c Gi&#234;su, v&#224; k&#7875; l&#7841;i cho
Ng&#432;&#7901;i bi&#7871;t m&#7885;i vi&#7879;c c&#225;c &#244;ng &#273;&#227; l&#224;m, v&#224; m&#7885;i &#273;i&#7873;u c&#225;c
&#244;ng &#273;&#227; d&#7841;y. <sup> (31)</sup> Ng&#432;&#7901;i b&#7843;o c&#225;c &#244;ng: &quot;Ch&#237;nh anh em h&#227;y
l&#225;nh ri&#234;ng ra &#273;&#7871;n m&#7897;t n&#417;i thanh v&#7855;ng m&#224; ngh&#7881; ng&#417;i &#273;&#244;i ch&#250;t&quot;.
Qu&#7843; th&#7871;, k&#7867; lui ng&#432;&#7901;i t&#7899;i qu&#225; &#273;&#244;ng, n&#234;n c&#225;c &#244;ng c&#361;ng
ch&#7859;ng c&#243; th&#236; gi&#7901; &#259;n u&#7889;ng n&#7919;a. <sup> (32)</sup> V&#7853;y, c&#225;c ng&#224;i xu&#7889;ng
thuy&#7873;n &#273;i l&#225;nh ri&#234;ng ra m&#7897;t n&#417;i hoang v&#7855;ng. <sup> (33)</sup> Th&#7845;y c&#225;c ng&#224;i
ra &#273;i, nhi&#7873;u ng&#432;&#7901;i hi&#7875;u &#253;, n&#234;n t&#7915; kh&#7855;p c&#225;c th&#224;nh, h&#7885;
c&#249;ng nhau theo &#273;&#432;&#7901;ng b&#7897; ch&#7841;y &#273;&#7871;n n&#417;i, tr&#432;&#7899;c c&#7843; c&#225;c ng&#224;i.
<sup>
(34)</sup> Ra kh&#7887;i thuy&#7873;n, &#208;&#7913;c Gi&#234;su th&#7845;y m&#7897;t &#273;&#225;m ng&#432;&#7901;i r&#7845;t
&#273;&#244;ng th&#236; ch&#7841;nh l&#242;ng th&#432;&#417;ng, v&#236; h&#7885; nh&#432; b&#7847;y chi&#234;n kh&#244;ng
ng&#432;&#7901;i ch&#259;n d&#7855;t. V&#224; Ng&#432;&#7901;i b&#7855;t &#273;&#7847;u d&#7841;y d&#7895; h&#7885; nhi&#7873;u
&#273;i&#7873;u. <sup> (35)</sup> V&#236; b&#7845;y gi&#7901; &#273;&#227; kh&#225; mu&#7897;n, c&#225;c m&#244;n &#273;&#7879; &#273;&#7871;n
g&#7847;n Ng&#432;&#7901;i v&#224; th&#432;a: &quot;&#7902; &#273;&#226;y hoang v&#7855;ng v&#224; b&#226;y gi&#7901;
&#273;&#227; kh&#225; mu&#7897;n. <sup> (36)</sup> Xin Th&#7847;y cho d&#226;n ch&#250;ng v&#7873;, &#273;&#7875; h&#7885; v&#224;o
th&#244;n x&#243;m v&#224; l&#224;ng m&#7841;c chung quanh m&#224; mua g&#236; &#259;n.&quot; <sup> (37)</sup>
Ng&#432;&#7901;i &#273;&#225;p: &quot;Th&#236; ch&#237;nh anh em h&#227;y cho h&#7885; &#259;n &#273;i!&quot; C&#225;c
&#244;ng n&#243;i v&#7899;i Ng&#432;&#7901;i: &quot;Ch&#250;ng con ph&#7843;i &#273;i mua t&#7899;i hai tr&#259;m
quan ti&#7873;n b&#225;nh m&#224; cho h&#7885; &#259;n sao?&quot; <sup> (38)</sup> Ng&#432;&#7901;i b&#7843;o c&#225;c
&#244;ng: &quot;Anh em c&#243; m&#7845;y chi&#7871;c b&#225;nh? &#208;i coi xem!&quot; Khi bi&#7871;t
r&#7891;i, c&#225;c &#244;ng th&#432;a: &quot;C&#243; n&#259;m chi&#7871;c b&#225;nh v&#224; hai con c&#225;.&quot;
<sup>
(39)</sup> Ng&#432;&#7901;i ra l&#7879;nh cho c&#225;c &#244;ng b&#7843;o m&#7885;i ng&#432;&#7901;i ng&#7843; l&#432;ng
th&#224;nh t&#7915;ng nh&#243;m tr&#234;n c&#7887; xanh. <sup> (40)</sup> H&#7885; ng&#7843; l&#432;ng xu&#7889;ng th&#224;nh
t&#7915;ng &#273;&#225;m, ch&#7895; th&#236; m&#7897;t tr&#259;m, ch&#7895; th&#236; n&#259;m m&#432;&#417;i. <sup> (41)</sup> Ng&#432;&#7901;i
c&#7847;m l&#7845;y n&#259;m chi&#7871;c b&#225;nh v&#224; hai con c&#225;, ng&#432;&#7899;c m&#7855;t l&#234;n
tr&#7901;i, d&#226;ng l&#7901;i ch&#250;c t&#7909;ng, r&#7891;i b&#7867; b&#225;nh ra, trao cho m&#244;n &#273;&#7879;
&#273;&#7875; c&#225;c &#244;ng d&#7885;n ra cho d&#226;n ch&#250;ng. Ng&#432;&#7901;i c&#361;ng chia hai con c&#225;
cho m&#7885;i ng&#432;&#7901;i. <sup> (42)</sup> Ai n&#7845;y &#273;&#7873;u &#259;n v&#224; &#273;&#432;&#7907;c no n&#234;.
<sup> (43)</sup>
Ng&#432;&#7901;i ta thu l&#7841;i nh&#7919;ng m&#7849;u b&#225;nh &#273;&#432;&#7907;c m&#432;&#7901;i hai th&#250;ng
&#273;&#7847;y, c&#249;ng v&#7899;i c&#225; c&#242;n d&#432;. <sup> (44)</sup> S&#7889; ng&#432;&#7901;i &#259;n b&#225;nh l&#224; n&#259;m
ng&#224;n ng&#432;&#7901;i &#273;&#224;n &#244;ng.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7913;c
Gi&#234;su &#273;i tr&#234;n m&#7863;t bi&#7875;n h&#7891;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(45)</sup>
L&#7853;p t&#7913;c, &#208;&#7913;c Gi&#234;su b&#7855;t c&#225;c m&#244;n &#273;&#7879; xu&#7889;ng thuy&#7873;n qua b&#7901;
b&#234;n kia v&#7873; ph&#237;a th&#224;nh B&#233;txai&#273;a tr&#432;&#7899;c, trong l&#250;c Ng&#432;&#7901;i gi&#7843;i
t&#225;n &#273;&#225;m &#273;&#244;ng. <sup> (46)</sup> Sau khi t&#7915; bi&#7879;t c&#225;c &#244;ng, Ng&#432;&#7901;i l&#234;n
n&#250;i c&#7847;u nguy&#7879;n. <sup> (47)</sup> Chi&#7873;u &#273;&#7871;n, chi&#7871;c thuy&#7873;n &#273;ang &#7903; gi&#7919;a
bi&#7875;n h&#7891;, ch&#7881; c&#242;n m&#7897;t m&#236;nh Ng&#432;&#7901;i &#7903; tr&#234;n &#273;&#7845;t. <sup> (48)</sup> Ng&#432;&#7901;i
th&#7845;y c&#225;c &#244;ng ph&#7843;i v&#7845;t v&#7843; ch&#232;o ch&#7889;ng v&#236; gi&#243; ng&#432;&#7907;c, n&#234;n
v&#224;o kho&#7843;ng canh t&#432; &#273;&#234;m &#7845;y, Ng&#432;&#7901;i &#273;i tr&#234;n m&#7863;t bi&#7875;n m&#224;
&#273;&#7871;n v&#7899;i c&#225;c &#244;ng v&#224; Ng&#432;&#7901;i &#273;&#7883;nh v&#432;&#7907;t c&#225;c &#244;ng. <sup> (49)</sup>
Nh&#432;ng khi c&#225;c &#244;ng th&#7845;y Ng&#432;&#7901;i &#273;i tr&#234;n m&#7863;t bi&#7875;n, l&#7841;i t&#432;&#7903;ng
l&#224; ma, th&#236; la l&#234;n. <sup> (50)</sup> Qu&#7843; th&#7871;, t&#7845;t c&#7843; c&#225;c &#244;ng &#273;&#7873;u nh&#236;n
th&#7845;y Ng&#432;&#7901;i v&#224; &#273;&#7873;u ho&#7843;ng h&#7889;t. L&#7853;p t&#7913;c, Ng&#432;&#7901;i b&#7843;o c&#225;c
&#244;ng: &quot;C&#7913; y&#234;n t&#226;m, ch&#237;nh Th&#7847;y &#273;&#226;y, &#273;&#7915;ng s&#7907;!&quot; <sup>
(51)</sup> Ng&#432;&#7901;i l&#234;n thuy&#7873;n v&#7899;i c&#225;c &#244;ng, v&#224; gi&#243; l&#7863;ng. C&#225;c &#244;ng
c&#7843;m th&#7845;y b&#224;ng ho&#224;ng s&#7917;ng s&#7889;t, <sup> (52)</sup> v&#236; c&#225;c &#244;ng &#273;&#227; kh&#244;ng
hi&#7875;u &#253; ngh&#297;a ph&#233;p l&#7841; b&#225;nh ho&#225; nhi&#7873;u: l&#242;ng tr&#237; c&#225;c &#244;ng
c&#242;n ngu mu&#7897;i!</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7913;c
Gi&#234;su ch&#7919;a nhi&#7873;u ng&#432;&#7901;i &#7903; Ghen-n&#234;-xa-r&#233;t</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(53)</sup>
Khi qua bi&#7875;n r&#7891;i, &#208;&#7913;c Gi&#234;su v&#224; c&#225;c m&#244;n &#273;&#7879; gh&#233; v&#224;o &#273;&#7845;t
li&#7873;n t&#7841;i Ghenn&#234;xar&#233;t v&#224; l&#234;n b&#7901;. <sup> (54)</sup> Th&#7847;y tr&#242; v&#7915;a ra
kh&#7887;i thuy&#7873;n, th&#236; l&#7853;p t&#7913;c ng&#432;&#7901;i ta nh&#7853;n ra &#208;&#7913;c Gi&#234;su. <sup> (55)</sup>
H&#7885; r&#7843;o kh&#7855;p v&#249;ng &#7845;y v&#224; nghe tin Ng&#432;&#7901;i &#7903; &#273;&#226;u, th&#236; b&#7855;t
&#273;&#7847;u c&#225;ng b&#7879;nh nh&#226;n &#273;&#7871;n &#273;&#243;. <sup> (56)</sup> Ng&#432;&#7901;i &#273;i t&#7899;i &#273;&#226;u,
v&#224;o l&#224;ng m&#7841;c, th&#224;nh th&#7883; hay th&#244;n x&#243;m n&#224;o, ng&#432;&#7901;i ta c&#361;ng
&#273;&#7863;t k&#7867; &#7889;m &#273;au &#7903; ngo&#224;i &#273;&#432;&#7901;ng ngo&#224;i ch&#7907;, v&#224; xin Ng&#432;&#7901;i
cho h&#7885; &#237;t l&#224; &#273;&#432;&#7907;c ch&#7841;m &#273;&#7871;n tua &#225;o cho&#224;ng c&#7911;a Ng&#432;&#7901;i;
v&#224; b&#7845;t c&#7913; ai ch&#7841;m &#273;&#7871;n, th&#236; &#273;&#7873;u &#273;&#432;&#7907;c kh&#7887;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../vnnewtes.htm">Tr&#7903;
v&#7873; M&#7909;c L&#7909;c Kinh Th&#225;nh T&#226;n &#431;&#7899;c</a></b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../../index.htm">Back
to Vietnamese Missionaries in Asia Home Page</a></b></font></p>

</body>

</html>
