<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Kinh Thanh Tan Uoc - Cong Vu Tong Do</title>
</head>

<body bgcolor="#FFFFCC">

<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Kinh
Th&#225;nh T&#226;n &#431;&#7899;c</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">S&#225;ch
C&#244;ng V&#7909; T&#244;ng &#208;&#7891;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">B&#7843;n
d&#7883;ch Vi&#7879;t Ng&#7919; c&#7911;a Nh&#243;m Phi&#234;n D&#7883;ch C&#225;c Gi&#7901; Kinh Ph&#7909;ng V&#7909;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">Prepared
for Internet by Vietnamese Missionaries in Asia</font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><b><font face="Times New Roman" size="3">Ch&#432;&#417;ng :</font><font face="Times New Roman">&nbsp;
| | </font><a href="../vnact.htm"><font face="Times New Roman" size="3">D&#7851;n
nh&#7853;p</font></a><font face="Times New Roman">
 | | </font><a href="cong.htm"><font face="Times New Roman" size="3">01</font></a><font face="Times New Roman">
| | </font><a href="cong02.htm"><font face="Times New Roman" size="3">02</font></a><font face="Times New Roman">
| | </font><a href="cong03.htm"><font face="Times New Roman" size="3">03</font></a><font face="Times New Roman">
| | </font><a href="cong04.htm"><font face="Times New Roman" size="3">04</font></a><font face="Times New Roman">
| | </font><a href="cong05.htm"><font face="Times New Roman" size="3">05</font></a><font face="Times New Roman">
| | </font><a href="cong06.htm"><font face="Times New Roman" size="3">06</font></a><font face="Times New Roman">
| | </font><a href="cong07.htm"><font face="Times New Roman" size="3">07</font></a><font face="Times New Roman">
| | </font><a href="cong08.htm"><font face="Times New Roman" size="3">08</font></a><font face="Times New Roman">
| | </font><a href="cong09.htm"><font face="Times New Roman" size="3">09</font></a><font face="Times New Roman">
| | </font><a href="cong10.htm"><font face="Times New Roman" size="3">10</font></a><font face="Times New Roman">
| | </font><a href="cong11.htm"><font face="Times New Roman" size="3">11</font></a><font face="Times New Roman">
| | </font><a href="cong12.htm"><font face="Times New Roman" size="3">12</font></a><font face="Times New Roman">
| | </font><a href="cong13.htm"><font face="Times New Roman" size="3">13</font></a><font face="Times New Roman">
| | </font><a href="cong14.htm"><font face="Times New Roman" size="3">14</font></a><font face="Times New Roman">
 | | </font><a href="cong15.htm"><font face="Times New Roman" size="3">15</font></a><font face="Times New Roman">
| | </font><a href="cong16.htm"><font face="Times New Roman" size="3">16</font></a><font face="Times New Roman">
 | | </font><a href="cong17.htm"><font face="Times New Roman" size="3">17</font></a><font face="Times New Roman">
 | | </font><a href="cong18.htm"><font face="Times New Roman" size="3">18</font></a><font face="Times New Roman">
 | | </font><a href="cong19.htm"><font face="Times New Roman" size="3">19</font></a><font face="Times New Roman">
 | | </font><a href="cong20.htm"><font face="Times New Roman" size="3">20</font></a><font face="Times New Roman">
| | </font><a href="cong21.htm"><font face="Times New Roman" size="3">21</font></a><font face="Times New Roman">
| | </font><a href="cong22.htm"><font face="Times New Roman" size="3">22</font></a><font face="Times New Roman">
| | </font><a href="cong23.htm"><font face="Times New Roman" size="3">23</font></a><font face="Times New Roman">
 | | </font><a href="cong24.htm"><font face="Times New Roman" size="3">24</font></a><font face="Times New Roman">
 | | </font><a href="cong25.htm"><font face="Times New Roman" size="3">25</font></a><font face="Times New Roman">
 | | </font><a href="cong26.htm"><font face="Times New Roman" size="3">26</font></a><font face="Times New Roman">
| | </font><a href="cong27.htm"><font face="Times New Roman" size="3">27</font></a><font face="Times New Roman">
| | </font><a href="cong28.htm"><font face="Times New Roman" size="3">28</font></a><font face="Times New Roman">
| | </font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="5" color="#0000FF">-
Ch&#432;&#417;ng 21 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#212;ng
Phao-l&#244; l&#234;n Gi&#234;-ru-sa-lem</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
&#208;&#7871;n khi d&#7913;t ra &#273;&#432;&#7907;c m&#224; xu&#7889;ng t&#224;u, ch&#250;ng t&#244;i &#273;i th&#7859;ng
&#273;&#7871;n &#273;&#7843;o C&#244;, ng&#224;y h&#244;m sau &#273;&#7871;n &#273;&#7843;o R&#244;&#273;&#244;, r&#7891;i t&#7915; &#273;&#243;
&#273;&#7871;n Patara. <sup>(2)</sup> G&#7863;p chuy&#7871;n &#273;i Ph&#234;nixi, ch&#250;ng t&#244;i
xu&#7889;ng t&#224;u v&#224; ra kh&#417;i. <sup>(3)</sup> Khi tr&#244;ng th&#7845;y &#273;&#7843;o S&#253;p,
ch&#250;ng t&#244;i &#273;i v&#242;ng ph&#237;a nam m&#224; hu&#7899;ng v&#7873; Xyria, v&#224; c&#7853;p b&#7871;n
t&#7841;i Tia, v&#236; t&#224;u ph&#7843;i &#273;&#7893; h&#224;ng &#7903; &#273;&#243;. <sup>(4)</sup> T&#236;m g&#7863;p
&#273;&#432;&#7907;c c&#225;c m&#244;n &#273;&#7879;, ch&#250;ng t&#244;i &#7903; l&#7841;i &#273;&#243; b&#7843;y ng&#224;y.
&#208;&#432;&#7907;c Th&#7847;n Kh&#237; soi s&#225;ng, h&#7885; n&#243;i v&#7899;i &#244;ng Phaol&#244; &#273;&#7915;ng
l&#234;n Gi&#234;rusalem. <sup>(5)</sup> Nh&#432;ng khi h&#7871;t th&#7901;i gian &#7903; &#273;&#243;,
ch&#250;ng t&#244;i ra &#273;i v&#224; l&#234;n &#273;&#432;&#7901;ng, c&#243; t&#7845;t c&#7843; c&#225;c m&#244;n &#273;&#7879;
c&#249;ng v&#7899;i v&#7907; con h&#7885; ti&#7877;n ch&#226;n &#273;&#7871;n t&#7853;n ngo&#7841;i th&#224;nh. Ch&#250;ng
t&#244;i qu&#7923; xu&#7889;ng tr&#234;n b&#227;i bi&#7875;n m&#224; c&#7847;u nguy&#7879;n. <sup>(6)</sup> Sau
khi t&#7915; bi&#7879;t nhau, ch&#250;ng t&#244;i xu&#7889;ng t&#224;u, c&#242;n h&#7885; th&#236; tr&#7903; v&#7873;
nh&#224;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(7)</sup>
Ph&#7847;n ch&#250;ng t&#244;i, &#273;&#7875; k&#7871;t th&#250;c chuy&#7871;n v&#432;&#7907;t bi&#7875;n n&#224;y, ch&#250;ng
t&#244;i &#273;i t&#7915; Tia &#273;&#7871;n P&#417;t&#244;l&#234;mai; ch&#250;ng t&#244;i ch&#224;o th&#259;m c&#225;c anh
em &#7903; &#273;&#243; v&#224; &#7903; l&#7841;i v&#7899;i h&#7885; m&#7897;t ng&#224;y. <sup>(8)</sup> H&#244;m sau
ch&#250;ng t&#244;i l&#234;n &#273;&#432;&#7901;ng v&#224; &#273;&#7871;n X&#234;dar&#234;. Ch&#250;ng t&#244;i v&#224;o nh&#224;
&#244;ng Phil&#237;pph&#234;, ng&#432;&#7901;i loan b&#225;o Tin M&#7915;ng, thu&#7897;c nh&#243;m B&#7843;y
ng&#432;&#7901;i, v&#224; &#7903; l&#7841;i v&#7899;i &#244;ng. <sup>(9)</sup> &#212;ng n&#224;y c&#243; b&#7889;n
ng&#432;&#7901;i con g&#225;i &#273;&#7891;ng trinh &#273;&#432;&#7907;c &#417;n n&#243;i ti&#234;n tri. <sup>(10)</sup>
&#208;ang khi ch&#250;ng t&#244;i &#7903; l&#7841;i &#273;&#243; nhi&#7873;u ng&#224;y, c&#243; m&#7897;t ng&#244;n s&#7913;
t&#234;n l&#224; Agab&#244; t&#7915; mi&#7873;n Giu&#273;&#234; xu&#7889;ng. <sup>(11)</sup> &#212;ng &#273;&#7871;n
th&#259;m ch&#250;ng t&#244;i v&#224; l&#7845;y d&#226;y l&#432;ng c&#7911;a &#244;ng Phaol&#244; t&#7921; tr&#243;i
ch&#226;n tay l&#7841;i v&#224; n&#243;i: &quot;&#208;&#226;y l&#224; &#273;i&#7873;u Th&#225;nh Th&#7847;n ph&#225;n:
ng&#432;&#7901;i c&#243; d&#226;y l&#432;ng n&#224;y s&#7869; b&#7883; ng&#432;&#7901;i Doth&#225;i tr&#243;i l&#7841;i nh&#432;
th&#7871; &#7903; Gi&#234;rusalem m&#224; n&#7897;p v&#224;o tay ng&#432;&#7901;i ngo&#7841;i&quot;. <sup>(12)</sup>
Nghe v&#7853;y, ch&#250;ng t&#244;i v&#224; c&#225;c ng&#432;&#7901;i &#273;&#7883;a ph&#432;ng n&#224;i xin &#244;ng
Phaol&#244; &#273;&#7915;ng l&#234;n Gi&#234;rusalem. <sup>(13)</sup> B&#7845;y gi&#7901; &#244;ng
Phaol&#244; tr&#7843; l&#7901;i: &quot;C&#243; g&#236; m&#224; anh em ph&#7843;i kh&#243;c v&#224; l&#224;m tan
n&#225;t tr&#225;i tim t&#244;i? Ph&#7847;n t&#244;i, t&#244;i s&#7861;n s&#224;ng kh&#244;ng nh&#7919;ng &#273;&#7875;
cho ng&#432;&#7901;i ta tr&#243;i, m&#224; c&#242;n ch&#7883;u ch&#7871;t t&#7841;i Gi&#234;rusalem v&#236; danh
Ch&#250;a Gi&#234;su&quot;. <sup>(14)</sup> Kh&#244;ng th&#7875; thuy&#7871;t ph&#7909;c &#273;&#432;&#7907;c
&#244;ng, ch&#250;ng t&#244;i &#273;&#224;nh th&#244;i v&#224; n&#243;i: &quot;Xin cho &#253; Ch&#250;a
&#273;&#432;&#7907;c th&#7875; hi&#7879;n!&quot;</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#212;ng
Phao-l&#244; t&#7899;i Gi&#234;-ru-sa-lem</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(15)</sup>
Sau m&#7845;y ng&#224;y &#273;&#243;, khi &#273;&#227; chu&#7849;n b&#7883; xong, ch&#250;ng t&#244;i l&#234;n
Gi&#234;rusalem. <sup>(16)</sup> C&#243; nh&#7919;ng m&#244;n &#273;&#7879; t&#7915; X&#234;dar&#234; c&#249;ng
&#273;i v&#7899;i ch&#250;ng t&#244;i; h&#7885; d&#7851;n ch&#250;ng t&#244;i &#273;&#7871;n tr&#7885; nh&#224; &#244;ng
M&#417;naxon ng&#432;&#7901;i S&#253;p, m&#7897;t m&#244;n &#273;&#7879; k&#7923; c&#7921;u.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(17)</sup>
Khi ch&#250;ng t&#244;i &#273;&#7871;n Gi&#234;rusalem, c&#225;c anh em ni&#7873;m n&#7903; &#273;&#243;n ti&#7871;p
ch&#250;ng t&#244;i. <sup>(18)</sup> H&#244;m sau, &#244;ng Phaol&#244; c&#249;ng &#273;i v&#7899;i
ch&#250;ng t&#244;i &#273;&#7871;n nh&#224; &#244;ng Giac&#244;b&#234;, &#7903; &#273;&#243; c&#243; &#273;&#244;ng &#273;&#7911;
c&#225;c k&#7923; m&#7909;c &#273;ang h&#7885;p. <sup>(19)</sup> Sau khi ch&#224;o h&#7887;i, &#244;ng
Phaol&#244; k&#7875; l&#7841;i t&#7915;ng chi ti&#7871;t nh&#7919;ng g&#236; Thi&#234;n ch&#250;a &#273;&#227; d&#249;ng
vi&#7879;c ph&#7909;c v&#7909; c&#7911;a &#244;ng m&#224; l&#224;m n&#417;i c&#225;c d&#226;n ngo&#7841;i. <sup>(20)</sup>
Nghe n&#243;i th&#7871;, h&#7885; t&#244;n vinh Thi&#234;n Ch&#250;a, r&#7891;i n&#243;i v&#7899;i &#244;ng
Phaol&#244;: &quot;Th&#432;a anh, anh th&#7845;y c&#243; h&#224;ng v&#7841;n ng&#432;&#7901;i Doth&#225;i &#273;&#227;
tin theo, v&#224; t&#7845;t c&#7843; &#273;&#7873;u nhi&#7879;t th&#224;nh &#273;&#7889;i v&#7899;i Lu&#7853;t M&#244;s&#234;. <sup>(21)</sup>
Th&#7871; m&#224; h&#7885; &#273;&#227; nghe n&#243;i v&#7873; anh r&#7857;ng: anh d&#7841;y t&#7845;t c&#7843; nh&#7919;ng
ng&#432;&#7901;i Doth&#225;i s&#7889;ng gi&#7919;a c&#225;c d&#226;n ngo&#7841;i ph&#7843;i b&#7887; &#244;ng M&#244;s&#234;,
anh b&#7843;o h&#7885; &#273;&#7915;ng l&#224;m ph&#233;p c&#7855;t b&#236; cho con c&#225;i, v&#224; &#273;&#7915;ng
gi&#7919; c&#225;c t&#7909;c l&#7879; n&#7919;a. <sup>(22)</sup> V&#7853;y ph&#7843;i l&#224;m g&#236;? Th&#7871;
n&#224;o ng&#432;&#7901;i ta c&#361;ng s&#7869; nghe bi&#7871;t l&#224; anh &#273;&#227; t&#7899;i. <sup>(23)</sup>
V&#7853;y xin anh l&#224;m nh&#432; ch&#250;ng t&#244;i n&#243;i v&#7899;i anh &#273;&#226;y: ch&#250;ng t&#244;i
c&#243; b&#7889;n ng&#432;&#7901;i &#273;ang ph&#7843;i gi&#7919; l&#7901;i kh&#7845;n; <sup>(24)</sup> anh
h&#227;y &#273;em h&#7885; theo m&#224; c&#249;ng l&#224;m nghi l&#7877; t&#7849;y u&#7871; v&#7899;i h&#7885;, v&#224;
&#273;&#224;i th&#7885; chi ph&#237; cho h&#7885; &#273;&#7875; h&#7885; c&#243; th&#7875; xu&#7889;ng t&#243;c. Nh&#432; v&#7853;y
ai n&#7845;y s&#7869; bi&#7871;t r&#7857;ng nh&#7919;ng &#273;i&#7873;u h&#7885; &#273;&#227; nghe n&#243;i v&#7873; anh ch&#7881;
l&#224; chuy&#7879;n kh&#244;ng &#273;&#226;u; tr&#225;i l&#7841;i, ch&#237;nh anh c&#361;ng &#259;n &#7903; nh&#432;
ng&#432;&#7901;i tu&#226;n gi&#7919; L&#7873; Lu&#7853;t. <sup>(25)</sup> C&#242;n v&#7873; nh&#7919;ng
ng&#432;&#7901;i ngo&#7841;i &#273;&#227; tin theo, th&#236; ch&#250;ng t&#244;i &#273;&#227; vi&#7871;t th&#432; th&#244;ng
b&#225;o nh&#7919;ng quy&#7871;t &#273;&#7883;nh c&#7911;a ch&#250;ng t&#244;i, l&#224; h&#7885; ph&#7843;i ki&#234;ng:
&#259;n &#273;&#7891; c&#250;ng cho ng&#7851;u t&#432;&#7907;ng, &#259;n ti&#7871;t, &#259;n th&#7883;t lo&#224;i v&#7853;t
kh&#244;ng c&#7855;t ti&#7871;t, v&#224; tr&#225;nh gian d&#226;m&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(26)</sup>
B&#7845;y gi&#7901; &#244;ng Phaol&#244; &#273;em b&#7889;n ng&#432;&#7901;i kia theo, v&#224; ng&#224;y h&#244;m sau
&#244;ng c&#249;ng l&#224;m nghi l&#7877; t&#7849;y u&#7871; v&#7899;i h&#7885;. R&#7891;i &#244;ng v&#224;o &#208;&#7873;n
Th&#7901; v&#224; loan b&#225;o ng&#224;y k&#7871;t th&#250;c th&#7901;i gian t&#7849;y u&#7871;, l&#224; ng&#224;y
ph&#7843;i d&#226;ng l&#7877; v&#7853;t c&#7847;u cho m&#7895;i ng&#432;&#7901;i trong nh&#243;m h&#7885;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#212;ng
Phao-l&#244; b&#7883; b&#7855;t</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(27)</sup>
Khi s&#7855;p h&#7871;t th&#7901;i gian b&#7843;y ng&#224;y, nh&#7919;ng ng&#432;&#7901;i Doth&#225;i t&#7915;
Axia &#273;&#7871;n th&#7845;y &#244;ng trong &#208;&#7873;n Th&#7901; th&#236; s&#225;ch &#273;&#7897;ng to&#224;n th&#7875;
&#273;&#225;m &#273;&#244;ng v&#224; tra tay b&#7855;t &#244;ng. <sup>(28)</sup> H&#7885; tri h&#244;: &quot;H&#7905;i
&#273;&#7891;ng b&#225;o &#205;traen, gi&#250;p m&#7897;t tay n&#224;o ! N&#243; kia k&#236;a, t&#234;n v&#7851;n &#273;i
m&#7885;i n&#417;i d&#7841;y cho m&#7885;i ng&#432;&#7901;i nh&#7919;ng &#273;i&#7873;u ph&#7843;n d&#226;n, ph&#7841;m
&#273;&#7871;n L&#7873; Lu&#7853;t v&#224; N&#417;i Th&#225;nh n&#224;y ! N&#243; c&#242;n &#273;em c&#7843; m&#7845;y
ng&#432;&#7901;i Hyl&#7841;p v&#224;o &#208;&#7873;n Th&#7901; m&#224; l&#224;m cho N&#417;i Th&#225;nh n&#224;y ra &#244;
u&#7871;&quot;. <sup>(29)</sup> H&#7885; n&#243;i th&#7871; l&#224; v&#236; tr&#432;&#7899;c &#273;&#243; h&#7885; &#273;&#227;
th&#7845;y &#244;ng T&#417;r&#244;phim&#244;, ng&#432;&#7901;i &#202;ph&#234;x&#244;, c&#249;ng &#273;i v&#7899;i &#244;ng
Phaol&#244; trong th&#224;nh, v&#224; h&#7885; ngh&#297; &#244;ng Phaol&#244; &#273;&#227; &#273;&#432;a &#244;ng &#7845;y
v&#224;o &#208;&#7873;n Th&#7901;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(30)</sup>
C&#7843; th&#224;nh ph&#7889; s&#244;i &#273;&#7897;ng v&#224; d&#226;n &#273;&#7893; x&#244; &#273;&#7871;n. H&#7885; t&#250;m l&#7845;y
&#244;ng Phaol&#244;, l&#244;i ra kh&#7887;i &#208;&#7873;n Th&#7901;; l&#7853;p t&#7913;c ng&#432;&#7901;i ta &#273;&#243;ng
c&#225;c c&#7917;a &#208;&#7873;n Th&#7901; l&#7841;i. <sup>(31)</sup> H&#7885; c&#242;n &#273;ang t&#236;m c&#225;ch
gi&#7871;t &#244;ng, th&#236; c&#243; tin b&#225;o l&#234;n cho v&#7883; ch&#7881; huy c&#417; &#273;&#7897;i: &quot;C&#7843;
Gi&#234;rusalem n&#225;o &#273;&#7897;ng!&quot; <sup>(32)</sup> L&#7853;p t&#7913;c, &#244;ng ta huy
&#273;&#7897;ng m&#7897;t s&#7889; binh s&#297; v&#224; &#273;&#7841;i &#273;&#7897;i tr&#432;&#7903;ng, v&#224; x&#244;ng v&#224;o
&#273;&#225;m &#273;&#244;ng. V&#7915;a th&#7845;y v&#7883; ch&#7881; huy v&#224; binh s&#297;, th&#236; h&#7885; th&#244;i
kh&#244;ng &#273;&#225;nh &#244;ng Phaol&#244; n&#7919;a. <sup>(33)</sup> B&#7845;y gi&#7901; v&#7883; ch&#7881; huy
l&#7841;i g&#7847;n, b&#7855;t &#244;ng v&#224; ra l&#7879;nh l&#7845;y hai c&#225;i xi&#7873;ng c&#242;ng &#244;ng
l&#7841;i, r&#7891;i h&#7887;i cho bi&#7871;t &#244;ng l&#224; ai v&#224; &#273;&#227; l&#224;m g&#236;. <sup>(34)</sup>
&#208;&#225;m &#273;&#244;ng la h&#233;t, k&#7867; th&#7871; n&#224;y, ng&#432;&#7901;i th&#7871; n&#7885;. V&#236; qu&#225; &#7891;n
&#224;o, v&#7883; th&#7881; huy kh&#244;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c &#273;i&#7873;u g&#236; ch&#7855;c ch&#7855;n,
n&#234;n m&#7899;i ra l&#7879;nh &#273;em &#244;ng Phaol&#244; v&#7873; &#273;&#7891;n. <sup>(35)</sup> Khi
&#273;&#7871;n b&#7853;c th&#7873;m, binh s&#297; ph&#7843;i khi&#234;ng &#244;ng &#273;i, v&#236; &#273;&#225;m &#273;&#244;ng
qu&#225; hung b&#7841;o. <sup>(36)</sup> D&#226;n c&#7913; theo sau c&#7843; &#273;&#225;m m&#224; h&#242; la:
&quot;Gi&#7871;t n&#243; &#273;i!&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(37)</sup>
Khi s&#7855;p b&#7883; &#273;em v&#224;o &#273;&#7891;n, &#244;ng Phaol&#244; n&#243;i v&#7899;i v&#7883; ch&#7881; huy:
&quot;T&#244;i c&#243; &#273;&#432;&#7907;c ph&#233;p n&#243;i v&#7899;i &#244;ng m&#7897;t l&#7901;i ch&#259;ng?&quot;
&#212;ng n&#224;y &#273;&#225;p: &quot;&#212;ng bi&#7871;t ti&#7871;ng Hyl&#7841;p &#224;? <sup>(38)</sup>
V&#7853;y ra &#244;ng kh&#244;ng ph&#7843;i l&#224; t&#234;n Aic&#7853;p, tr&#432;&#7899;c &#273;&#226;y &#237;t l&#226;u,
&#273;&#227; x&#250;i b&#7889;n ng&#224;n t&#234;n kh&#7911;ng b&#7893; n&#7893;i lo&#7841;n v&#224; d&#7851;n ch&#250;ng
v&#224;o sa m&#7841;c hay sao?&quot; <sup>(39)</sup> &#212;ng Phaol&#244; n&#243;i: &quot;T&#244;i
&#273;&#226;y l&#224; ng&#432;&#7901;i Doth&#225;i, qu&#234; &#7903; T&#225;cx&#244; mi&#7873;n Khilikia, c&#244;ng
d&#226;n m&#7897;t th&#224;nh kh&#244;ng ph&#7843;i l&#224; kh&#244;ng c&#243; ti&#7871;ng t&#259;m. Xin &#244;ng
cho ph&#233;p t&#244;i ng&#7887; l&#7901;i v&#7899;i d&#226;n&quot;. <sup>(40)</sup> &#208;&#432;&#7907;c v&#7883;
ch&#7881; huy cho ph&#233;p, &#244;ng Phaol&#244; &#273;&#7913;ng tr&#234;n b&#7853;c th&#7873;m gi&#417; tay l&#224;m
hi&#7879;u cho d&#226;n. M&#7885;i ng&#432;&#7901;i im ph&#259;ng ph&#7855;c; &#244;ng Phaol&#244; n&#243;i v&#7899;i
h&#7885; b&#7857;ng ti&#7871;ng H&#237;pri:</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../vnnewtes.htm">Tr&#7903;
v&#7873; M&#7909;c L&#7909;c Kinh Th&#225;nh T&#226;n &#431;&#7899;c</a></b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../../index.htm">Back
to Vietnamese Missionaries in Asia Home Page</a></b></font></p>

</body>

</html>
