<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Kinh Thanh Tan Uoc - Cong Vu Tong Do</title>
</head>

<body bgcolor="#FFFFCC">

<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Kinh
Th&#225;nh T&#226;n &#431;&#7899;c</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">S&#225;ch
C&#244;ng V&#7909; T&#244;ng &#208;&#7891;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">B&#7843;n
d&#7883;ch Vi&#7879;t Ng&#7919; c&#7911;a Nh&#243;m Phi&#234;n D&#7883;ch C&#225;c Gi&#7901; Kinh Ph&#7909;ng V&#7909;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">Prepared
for Internet by Vietnamese Missionaries in Asia</font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><b><font face="Times New Roman" size="3">Ch&#432;&#417;ng :</font><font face="Times New Roman">&nbsp;
| | </font><a href="../vnact.htm"><font face="Times New Roman" size="3">D&#7851;n
nh&#7853;p</font></a><font face="Times New Roman">
 | | </font><a href="cong.htm"><font face="Times New Roman" size="3">01</font></a><font face="Times New Roman">
| | </font><a href="cong02.htm"><font face="Times New Roman" size="3">02</font></a><font face="Times New Roman">
| | </font><a href="cong03.htm"><font face="Times New Roman" size="3">03</font></a><font face="Times New Roman">
| | </font><a href="cong04.htm"><font face="Times New Roman" size="3">04</font></a><font face="Times New Roman">
| | </font><a href="cong05.htm"><font face="Times New Roman" size="3">05</font></a><font face="Times New Roman">
| | </font><a href="cong06.htm"><font face="Times New Roman" size="3">06</font></a><font face="Times New Roman">
| | </font><a href="cong07.htm"><font face="Times New Roman" size="3">07</font></a><font face="Times New Roman">
| | </font><a href="cong08.htm"><font face="Times New Roman" size="3">08</font></a><font face="Times New Roman">
| | </font><a href="cong09.htm"><font face="Times New Roman" size="3">09</font></a><font face="Times New Roman">
| | </font><a href="cong10.htm"><font face="Times New Roman" size="3">10</font></a><font face="Times New Roman">
| | </font><a href="cong11.htm"><font face="Times New Roman" size="3">11</font></a><font face="Times New Roman">
| | </font><a href="cong12.htm"><font face="Times New Roman" size="3">12</font></a><font face="Times New Roman">
| | </font><a href="cong13.htm"><font face="Times New Roman" size="3">13</font></a><font face="Times New Roman">
| | </font><a href="cong14.htm"><font face="Times New Roman" size="3">14</font></a><font face="Times New Roman">
 | | </font><a href="cong15.htm"><font face="Times New Roman" size="3">15</font></a><font face="Times New Roman">
| | </font><a href="cong16.htm"><font face="Times New Roman" size="3">16</font></a><font face="Times New Roman">
 | | </font><a href="cong17.htm"><font face="Times New Roman" size="3">17</font></a><font face="Times New Roman">
 | | </font><a href="cong18.htm"><font face="Times New Roman" size="3">18</font></a><font face="Times New Roman">
 | | </font><a href="cong19.htm"><font face="Times New Roman" size="3">19</font></a><font face="Times New Roman">
 | | </font><a href="cong20.htm"><font face="Times New Roman" size="3">20</font></a><font face="Times New Roman">
| | </font><a href="cong21.htm"><font face="Times New Roman" size="3">21</font></a><font face="Times New Roman">
| | </font><a href="cong22.htm"><font face="Times New Roman" size="3">22</font></a><font face="Times New Roman">
| | </font><a href="cong23.htm"><font face="Times New Roman" size="3">23</font></a><font face="Times New Roman">
 | | </font><a href="cong24.htm"><font face="Times New Roman" size="3">24</font></a><font face="Times New Roman">
 | | </font><a href="cong25.htm"><font face="Times New Roman" size="3">25</font></a><font face="Times New Roman">
 | | </font><a href="cong26.htm"><font face="Times New Roman" size="3">26</font></a><font face="Times New Roman">
| | </font><a href="cong27.htm"><font face="Times New Roman" size="3">27</font></a><font face="Times New Roman">
| | </font><a href="cong28.htm"><font face="Times New Roman" size="3">28</font></a><font face="Times New Roman">
| | </font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="5" color="#0000FF">-
Ch&#432;&#417;ng 17 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#212;ng
Phao-l&#244; g&#7863;p kh&#243; kh&#259;n v&#7899;i ng&#432;&#7901;i Do-th&#225;i t&#7841;i
Th&#234;-xa-l&#244;-ni-ca</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
Hai &#244;ng &#273;i ngang qua Amphip&#244;li v&#224; A&#244;l&#244;nia, &#273;&#7871;n Th&#234;xal&#244;nica,
l&#224; n&#417;i c&#243; m&#7897;t h&#7897;i &#273;&#432;&#7901;ng c&#7911;a ng&#432;&#7901;i Doth&#225;i. <sup> (2)</sup> Theo th&#243;i
quen, &#244;ng Phaol&#244; &#273;&#7871;n v&#7899;i h&#7885;, v&#224; trong ba ng&#224;y sab&#225;t li&#7873;n,
&#244;ng th&#7843;o lu&#7853;n v&#7899;i h&#7885;; d&#7921;a v&#224;o Kinh Th&#225;nh, &#244;ng <sup> (3)</sup> gi&#7843;i
th&#237;ch v&#224; x&#225;c &#273;&#7883;nh r&#7857;ng &#208;&#7845;ng Kit&#244; ph&#7843;i ch&#7883;u kh&#7893; h&#236;nh v&#224;
s&#7889;ng l&#7841;i t&#7915; c&#245;i ch&#7871;t; &#244;ng n&#243;i: &quot;&#208;&#7845;ng Kit&#244; &#7845;y, ch&#237;nh
l&#224; &#208;&#7913;c Gi&#234;su m&#224; t&#244;i rao gi&#7843;ng cho anh em&quot;. <sup> (4)</sup> Trong nh&#243;m
&#273;&#243;, c&#243; m&#7845;y ng&#432;&#7901;i &#273;&#227; ch&#7883;u tin theo v&#224; nh&#7853;p &#273;o&#224;n v&#7899;i
&#244;ng Phaol&#244; v&#224; &#244;ng Xila; m&#7897;t s&#7889; r&#7845;t &#273;&#244;ng nh&#7919;ng ng&#432;&#7901;i
Hyl&#7841;p t&#244;n th&#7901; Thi&#234;n Ch&#250;a v&#224; kh&#244;ng &#237;t ph&#7909; n&#7919; qu&#253; ph&#225;i
c&#361;ng l&#224;m nh&#432; v&#7853;y.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(5)</sup>
Nh&#432;ng ng&#432;&#7901;i Doth&#225;i sinh ghen t&#7913;c, h&#7885; quy t&#7909; m&#7897;t s&#7889; du &#273;&#227;ng
&#273;&#7847;u &#273;&#432;&#7901;ng x&#243; ch&#7907;, h&#7885;p th&#224;nh &#273;&#225;m &#273;&#244;ng, g&#226;y n&#225;o &#273;&#7897;ng
trong th&#224;nh. H&#7885; k&#233;o &#273;&#7871;n nh&#224; &#244;ng Giaxon, t&#236;m &#244;ng Phaol&#244; v&#224;
&#244;ng Xila &#273;&#7875; &#273;&#432;a hai &#244;ng ra tr&#432;&#7899;c &#273;&#7841;i h&#7897;i to&#224;n d&#226;n. <sup> (6)</sup>
Kh&#244;ng t&#236;m th&#7845;y hai &#244;ng, h&#7885; b&#232;n l&#244;i &#244;ng Giaxon v&#224; m&#7897;t s&#7889; anh
em ra tr&#432;&#7899;c nh&#224; ch&#7913;c tr&#225;ch th&#224;nh ph&#7889;, m&#224; k&#234;u la r&#7857;ng:
&quot;Nh&#7919;ng t&#234;n g&#226;y r&#7889;i trong c&#7843; thi&#234;n h&#7841;, nay v&#225;c m&#7863;t &#273;&#7871;n
&#273;&#226;y, <sup> (7)</sup> th&#7871; m&#224; Giaxon l&#7841;i ch&#7913;a ch&#7845;p ch&#250;ng! T&#7845;t c&#7843; b&#7885;n
n&#224;y &#273;i ng&#432;&#7907;c l&#7841;i c&#225;c chi&#7871;u ch&#7881; c&#7911;a ho&#224;ng &#273;&#7871; X&#234;da, v&#236;
ch&#250;ng n&#243;i r&#7857;ng c&#243; m&#7897;t vua kh&#225;c l&#224; Gi&#234;su&quot;. <sup> (8)</sup> Nghe nh&#7919;ng
l&#7901;i &#7845;y, &#273;&#225;m &#273;&#244;ng v&#224; c&#225;c nh&#224; ch&#7913;c tr&#225;ch th&#224;nh ph&#7889; x&#244;n
xao, <sup> (9)</sup> h&#7885; &#273;&#242;i &#244;ng Giaxon v&#224; nh&#7919;ng ng&#432;&#7901;i kia ph&#7843;i n&#7897;p
ti&#7873;n k&#253; qu&#7929; r&#7891;i m&#7899;i th&#7843; ra.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>L&#7841;i
g&#7863;p kh&#243; kh&#259;n &#7903; B&#234;-roi-a</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(10)</sup>
Ngay &#273;&#234;m &#7845;y, c&#225;c anh em ti&#7877;n &#244;ng Phaol&#244; v&#224; &#244;ng Xila &#273;i
B&#234;roia. &#208;&#7871;n n&#417;i, c&#225;c &#244;ng v&#224;o h&#7897;i &#273;&#432;&#7901;ng ng&#432;&#7901;i Doth&#225;i. <sup>
(11)</sup> Nh&#7919;ng ng&#432;&#7901;i Doth&#225;i &#7903; &#273;&#226;y c&#7903;i m&#7903; h&#417;n nh&#7919;ng
ng&#432;&#7901;i &#7903; Th&#234;xal&#244;nica: h&#7885; &#273;&#243;n nh&#7853;n l&#7901;i Ch&#250;a v&#7899;i t&#7845;t
c&#7843; nhi&#7879;t t&#226;m, ng&#224;y ng&#224;y tra c&#7913;u S&#225;ch Th&#225;nh &#273;&#7875; xem c&#243;
&#273;&#250;ng nh&#432; v&#7853;y kh&#244;ng. <sup> (12)</sup> V&#7853;y nhi&#7873;u ng&#432;&#7901;i trong nh&#243;m h&#7885; tin
theo; v&#7873; ph&#237;a ng&#432;&#7901;i Hyl&#7841;p, c&#361;ng c&#243; nhi&#7873;u ph&#7909; n&#7919; th&#432;&#7907;ng
l&#432;u v&#224; nhi&#7873;u &#273;&#224;n &#244;ng c&#361;ng tin theo.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(13)</sup>
Nh&#432;ng khi ng&#432;&#7901;i Doth&#225;i &#7903; Th&#234;xal&#244;nica bi&#7871;t l&#224; &#244;ng Phaol&#244;
c&#361;ng loan b&#225;o l&#7901;i Thi&#234;n ch&#250;a &#7903; B&#234;roia n&#7919;a, th&#236; h&#7885; l&#7841;i
&#273;&#7871;n &#273;&#7845;y s&#225;ch &#273;&#7897;ng v&#224; g&#226;y x&#244;n xao trong d&#226;n ch&#250;ng. <sup> (14)</sup>
B&#7845;y gi&#7901; c&#225;c anh em l&#7853;p t&#7913;c ti&#7877;n &#244;ng Phaol&#244; ra t&#7853;n b&#7901;
bi&#7875;n; c&#242;n &#244;ng Xila v&#224; &#244;ng Tim&#244;th&#234; th&#236; v&#7851;n &#7903; l&#7841;i &#273;&#243;. <sup>
(15)</sup> C&#225;c ng&#432;&#7901;i th&#225;p t&#249;ng &#273;&#432;a &#244;ng Phaol&#244; &#273;&#7871;n Athen r&#7891;i t&#7915;
&#273;&#243; tr&#7903; v&#7873;, mang theo l&#7879;nh b&#7843;o &#244;ng Xila v&#224; &#244;ng Tim&#244;th&#234;
ph&#7843;i &#273;&#7871;n v&#7899;i &#244;ng Phaol&#244; c&#224;ng s&#7899;m c&#224;ng t&#7889;t.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#212;ng
Phao-l&#244; gi&#7843;ng &#7903; A-th&#234;-na</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(16)</sup>
Trong khi &#244;ng Phaol&#244; &#273;&#7907;i hai &#244;ng &#7903; Ath&#234;na, &#244;ng n&#7893;i gi&#7853;n v&#236;
th&#7845;y th&#224;nh ph&#7889; nhan nh&#7843;n nh&#7919;ng t&#432;&#7907;ng th&#7847;n. <sup> (17)</sup> V&#7853;y &#244;ng
th&#7843;o lu&#7853;n trong h&#7897;i &#273;&#432;&#7901;ng v&#7899;i nh&#7919;ng ng&#432;&#7901;i Doth&#225;i v&#224;
nh&#7919;ng ng&#432;&#7901;i t&#244;n th&#7901; Thi&#234;n Ch&#250;a, v&#224; ngo&#224;i qu&#7843;ng tr&#432;&#7901;ng
m&#7895;i ng&#224;y v&#7899;i nh&#7919;ng ng&#432;&#7901;i qua l&#7841;i. <sup> (18)</sup> C&#243; m&#7845;y tri&#7871;t gia
thu&#7897;c ph&#225;i Kho&#225;i l&#7841;c v&#224; ph&#225;i Kh&#7855;c k&#7927; c&#361;ng trao &#273;&#7893;i v&#7899;i
&#244;ng. K&#7867; th&#236; n&#243;i: &quot;Con v&#233;t &#273;&#243; mu&#7889;n n&#243;i g&#236; v&#7853;y?&quot;
Ng&#432;&#7901;i kh&#225;c l&#7841;i b&#7843;o: &quot;H&#236;nh nh&#432; &#244;ng ta rao gi&#7843;ng v&#7873;
nh&#7919;ng th&#7847;n xa l&#7841;&quot;, v&#236; &#244;ng Phaol&#244; loan b&#225;o Tin M&#7915;ng v&#7873;
&#208;&#7913;c Gi&#234;su v&#224; v&#7873; s&#7921; Ph&#7909;c Sinh.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(19)</sup>
H&#7885; m&#7901;i &#244;ng &#273;i v&#7899;i h&#7885; &#273;&#7871;n H&#7897;i &#273;&#7891;ng Ar&#234;&#244;pag&#244; v&#224; n&#243;i:
&quot;Ch&#250;ng t&#244;i c&#243; th&#7875; bi&#7871;t th&#7913; &#273;&#7841;o l&#253; m&#7899;i &#244;ng d&#7841;y l&#224;
g&#236; kh&#244;ng? <sup> (20)</sup> Qu&#7843; &#244;ng c&#243; &#273;em &#273;&#7871;n cho ch&#250;ng t&#244;i m&#7897;t s&#7889;
&#273;i&#7873;u l&#7841; tai; v&#7853;y ch&#250;ng t&#244;i mu&#7889;n bi&#7871;t nh&#7919;ng &#273;i&#7873;u &#273;&#243;
ngh&#297;a l&#224; g&#236;&quot;. <sup> (21)</sup> Th&#7853;t th&#7871;, m&#7885;i ng&#432;&#7901;i Athen v&#224; ki&#7873;u
d&#226;n &#7903; &#273;&#243; ch&#7881; &#273;&#7875; th&#7901;i gi&#7901; b&#224;n t&#225;n hay nghe nh&#7919;ng
chuy&#7879;n m&#7899;i nh&#7845;t.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Di&#7877;n
t&#7915; c&#7911;a &#244;ng Phaol&#244; tr&#432;&#7899;c H&#7897;i &#273;&#7891;ng A-r&#234;-&#244;-pa-g&#244;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(22)</sup>
&#208;&#7913;ng gi&#7919;a H&#7897;i &#273;&#7891;ng Ar&#234;&#244;pag&#244;, &#244;ng Phaol&#244; n&#243;i: &quot;Th&#432;a
qu&#253; v&#7883; ng&#432;&#7901;i Athen, t&#244;i th&#7845;y r&#7857;ng, v&#7873; m&#7885;i m&#7863;t, qu&#253; v&#7883; l&#224;
ng&#432;&#7901;i s&#249;ng &#273;&#7841;o h&#417;n ai h&#7871;t. <sup> (23)</sup> Th&#7853;t v&#7853;y, khi r&#7843;o qua th&#224;nh
ph&#7889; v&#224; nh&#236;n l&#234;n nh&#7919;ng n&#417;i th&#7901; ph&#432;&#7907;ng c&#7911;a qu&#253; v&#7883;, t&#244;i
&#273;&#227; th&#7845;y c&#243; c&#7843; m&#7897;t b&#224;n th&#7901;, tr&#234;n &#273;&#243; kh&#7855;c ch&#7919;: &quot;K&#237;nh
th&#7847;n v&#244; danh&quot;. V&#7853;y &#208;&#7845;ng qu&#253; v&#7883; kh&#244;ng bi&#7871;t m&#224; v&#7851;n t&#244;n
th&#7901;, th&#236; t&#244;i xin rao gi&#7843;ng cho qu&#253; v&#7883;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(24)</sup>
&quot;Thi&#234;n Ch&#250;a, &#208;&#7845;ng t&#7841;o th&#224;nh v&#361; tr&#7909; v&#224; mu&#244;n lo&#224;i trong
&#273;&#243;, &#208;&#7845;ng l&#224;m Ch&#250;a T&#7875; tr&#7901;i &#273;&#7845;t, kh&#244;ng ng&#7921; trong nh&#7919;ng
&#273;&#7873;n do tay con ng&#432;&#7901;i l&#224;m n&#234;n. <sup> (25)</sup> Ng&#432;&#7901;i c&#361;ng kh&#244;ng c&#7847;n
&#273;&#432;&#7907;c b&#224;n tay con ng&#432;&#7901;i ph&#7909;c v&#7909;, nh&#432; th&#7875; Ng&#432;&#7901;i thi&#7871;u
th&#7889;n c&#225;i g&#236;, v&#236; Ng&#432;&#7901;i ban cho m&#7885;i lo&#224;i s&#7921; s&#7889;ng, h&#417;i th&#7903;
v&#224; m&#7885;i s&#7921;. <sup> (26)</sup> T&#7915; m&#7897;t ng&#432;&#7901;i duy nh&#7845;t, Thi&#234;n Ch&#250;a &#273;&#227;
t&#7841;o th&#224;nh to&#224;n th&#7875; nh&#226;n lo&#7841;i, &#273;&#7875; h&#7885; &#7903; tr&#234;n kh&#7855;p m&#7863;t
&#273;&#7845;t; Ng&#432;&#7901;i &#273;&#227; v&#7841;ch ra nh&#7919;ng th&#7901;i k&#7923; nh&#7845;t &#273;&#7883;nh v&#224;
nh&#7919;ng ranh gi&#7899;i cho n&#417;i &#7903; c&#7911;a h&#7885;. <sup> (27)</sup> Nh&#432; v&#7853;y l&#224; &#273;&#7875; h&#7885;
t&#236;m ki&#7871;m Thi&#234;n Ch&#250;a; may ra h&#7885; d&#242; d&#7851;m m&#224; t&#236;m th&#7845;y Ng&#432;&#7901;i,
tuy r&#7857;ng th&#7921;c s&#7921; Ng&#432;&#7901;i kh&#244;ng &#7903; xa m&#7895;i ng&#432;&#7901;i ch&#250;ng ta. <sup>
(28)</sup> Th&#7853;t v&#7853;y, ch&#237;nh &#7903; n&#417;i Ng&#432;&#7901;i m&#224; ch&#250;ng ta s&#7889;ng, c&#7917;
&#273;&#7897;ng, v&#224; hi&#7879;n h&#7919;u, nh&#432; m&#7897;t s&#7889; thi s&#297; c&#7911;a qu&#253; v&#7883; &#273;&#227; n&#243;i:</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">&quot;Ch&#250;ng
ta c&#361;ng thu&#7897;c d&#242;ng gi&#7889;ng c&#7911;a Ng&#432;&#7901;i&quot;</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(29)</sup>
V&#7853;y, v&#236; l&#224; d&#242;ng gi&#7889;ng Thi&#234;n Ch&#250;a, ch&#250;ng ta kh&#244;ng &#273;&#432;&#7907;c
ngh&#297; r&#7857;ng th&#7847;n linh gi&#7889;ng nh&#432; h&#236;nh t&#432;&#7907;ng do ngh&#7879; thu&#7853;t v&#224;
t&#224;i tr&#237; con ng&#432;&#7901;i ch&#7841;m tr&#7893; tr&#234;n v&#224;ng, b&#7841;c hay &#273;&#225;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(30)</sup>
&quot;V&#7853;y m&#224; Thi&#234;n Ch&#250;a nh&#7855;m m&#7855;t b&#7887; qua nh&#7919;ng th&#7901;i ng&#432;&#7901;i
ta kh&#244;ng nh&#7853;n bi&#7871;t Ng&#432;&#7901;i. B&#226;y gi&#7901; Ng&#432;&#7901;i truy&#7873;n cho
ng&#432;&#7901;i ta r&#7857;ng m&#7885;i ng&#432;&#7901;i &#7903; m&#7885;i n&#417;i ph&#7843;i s&#225;m h&#7889;i, <sup> (31)</sup> v&#236;
Ng&#432;&#7901;i &#273;&#227; &#7845;n &#273;&#7883;nh m&#7897;t ng&#224;y &#273;&#7875; x&#233;t x&#7917; thi&#234;n h&#7841; theo
c&#244;ng l&#253;, nh&#7901; m&#7897;t ng&#432;&#7901;i m&#224; Ng&#432;&#7901;i &#273;&#227; ch&#7881; &#273;&#7883;nh. &#208;&#7875;
b&#7843;o &#273;&#7843;m &#273;i&#7873;u &#7845;y v&#7899;i m&#7885;i ng&#432;&#7901;i, Thi&#234;n Ch&#250;a &#273;&#227; l&#224;m cho
v&#7883; n&#224;y s&#7889;ng l&#7841;i t&#7915; c&#245;i ch&#7871;t&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(32)</sup>
V&#7915;a nghe n&#243;i &#273;&#7871;n ng&#432;&#7901;i ch&#7871;t s&#7889;ng l&#7841;i, k&#7867; th&#236; nh&#7841;o
c&#432;&#7901;i, k&#7867; th&#236; n&#243;i: &quot;&#208;&#7875; khi kh&#225;c ch&#250;ng t&#244;i s&#7869; nghe &#244;ng
n&#243;i v&#7873; v&#7845;n &#273;&#7873; &#7845;y. <sup> (33)</sup> Th&#7871; l&#224; &#244;ng Phaol&#244; b&#7887; h&#7885; m&#224; &#273;i.
<sup>
(34)</sup> Nh&#432;ng c&#243; m&#7845;y ng&#432;&#7901;i &#273;&#227; theo &#244;ng v&#224; tin Ch&#250;a, trong s&#7889;
&#273;&#243; c&#243; &#244;ng &#208;i&#244;nixi&#244;, th&#224;nh vi&#234;n H&#7897;i &#273;&#7891;ng Ar&#234;&#244;pag&#244; v&#224;
m&#7897;t ph&#7909; n&#7919; t&#234;n l&#224; &#208;amari c&#249;ng nh&#7919;ng ng&#432;&#7901;i kh&#225;c n&#7919;a.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../vnnewtes.htm">Tr&#7903;
v&#7873; M&#7909;c L&#7909;c Kinh Th&#225;nh T&#226;n &#431;&#7899;c</a></b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../../index.htm">Back
to Vietnamese Missionaries in Asia Home Page</a></b></font></p>

</body>

</html>
