<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Kinh Thanh Tan Uoc - Cong Vu Tong Do</title>
</head>

<body bgcolor="#FFFFCC">

<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Kinh
Th&#225;nh T&#226;n &#431;&#7899;c</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">S&#225;ch
C&#244;ng V&#7909; T&#244;ng &#208;&#7891;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">B&#7843;n
d&#7883;ch Vi&#7879;t Ng&#7919; c&#7911;a Nh&#243;m Phi&#234;n D&#7883;ch C&#225;c Gi&#7901; Kinh Ph&#7909;ng V&#7909;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">Prepared
for Internet by Vietnamese Missionaries in Asia</font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><b><font face="Times New Roman" size="3">Ch&#432;&#417;ng :</font><font face="Times New Roman">&nbsp;
| | </font><a href="../vnact.htm"><font face="Times New Roman" size="3">D&#7851;n
nh&#7853;p</font></a><font face="Times New Roman">
 | | </font><a href="cong.htm"><font face="Times New Roman" size="3">01</font></a><font face="Times New Roman">
| | </font><a href="cong02.htm"><font face="Times New Roman" size="3">02</font></a><font face="Times New Roman">
| | </font><a href="cong03.htm"><font face="Times New Roman" size="3">03</font></a><font face="Times New Roman">
| | </font><a href="cong04.htm"><font face="Times New Roman" size="3">04</font></a><font face="Times New Roman">
| | </font><a href="cong05.htm"><font face="Times New Roman" size="3">05</font></a><font face="Times New Roman">
| | </font><a href="cong06.htm"><font face="Times New Roman" size="3">06</font></a><font face="Times New Roman">
| | </font><a href="cong07.htm"><font face="Times New Roman" size="3">07</font></a><font face="Times New Roman">
| | </font><a href="cong08.htm"><font face="Times New Roman" size="3">08</font></a><font face="Times New Roman">
| | </font><a href="cong09.htm"><font face="Times New Roman" size="3">09</font></a><font face="Times New Roman">
| | </font><a href="cong10.htm"><font face="Times New Roman" size="3">10</font></a><font face="Times New Roman">
| | </font><a href="cong11.htm"><font face="Times New Roman" size="3">11</font></a><font face="Times New Roman">
| | </font><a href="cong12.htm"><font face="Times New Roman" size="3">12</font></a><font face="Times New Roman">
| | </font><a href="cong13.htm"><font face="Times New Roman" size="3">13</font></a><font face="Times New Roman">
| | </font><a href="cong14.htm"><font face="Times New Roman" size="3">14</font></a><font face="Times New Roman">
 | | </font><a href="cong15.htm"><font face="Times New Roman" size="3">15</font></a><font face="Times New Roman">
| | </font><a href="cong16.htm"><font face="Times New Roman" size="3">16</font></a><font face="Times New Roman">
 | | </font><a href="cong17.htm"><font face="Times New Roman" size="3">17</font></a><font face="Times New Roman">
 | | </font><a href="cong18.htm"><font face="Times New Roman" size="3">18</font></a><font face="Times New Roman">
 | | </font><a href="cong19.htm"><font face="Times New Roman" size="3">19</font></a><font face="Times New Roman">
 | | </font><a href="cong20.htm"><font face="Times New Roman" size="3">20</font></a><font face="Times New Roman">
| | </font><a href="cong21.htm"><font face="Times New Roman" size="3">21</font></a><font face="Times New Roman">
| | </font><a href="cong22.htm"><font face="Times New Roman" size="3">22</font></a><font face="Times New Roman">
| | </font><a href="cong23.htm"><font face="Times New Roman" size="3">23</font></a><font face="Times New Roman">
 | | </font><a href="cong24.htm"><font face="Times New Roman" size="3">24</font></a><font face="Times New Roman">
 | | </font><a href="cong25.htm"><font face="Times New Roman" size="3">25</font></a><font face="Times New Roman">
 | | </font><a href="cong26.htm"><font face="Times New Roman" size="3">26</font></a><font face="Times New Roman">
| | </font><a href="cong27.htm"><font face="Times New Roman" size="3">27</font></a><font face="Times New Roman">
| | </font><a href="cong28.htm"><font face="Times New Roman" size="3">28</font></a><font face="Times New Roman">
| | </font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="5" color="#0000FF">-
Ch&#432;&#417;ng 27 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#212;ng
Phao-l&#244; kh&#7903;i h&#224;nh &#273;i R&#244;-ma</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
Khi c&#243; quy&#7871;t &#273;&#7883;nh cho ch&#250;ng t&#244;i &#273;&#225;p t&#224;u sang Italia, ng&#432;&#7901;i ta
giao &#244;ng Phaol&#244; v&#224; m&#7845;y t&#249; nh&#226;n kh&#225;c cho m&#7897;t &#273;&#7841;i &#273;&#7897;i
tr&#432;&#7903;ng t&#234;n l&#224; Giuli&#244;, thu&#7897;c c&#417; &#273;&#7897;i Aug&#250;tta. <sup>(2)</sup>
Ch&#250;ng t&#244;i xu&#7889;ng m&#7897;t chi&#7871;c t&#224;u c&#7911;a th&#224;nh &#193;tram&#253;tion, s&#7855;p
nh&#7893; neo &#273;i c&#225;c c&#7843;ng mi&#7873;n Axia v&#224; ch&#250;ng t&#244;i ra kh&#417;i. C&#249;ng &#273;i
v&#7899;i ch&#250;ng t&#244;i c&#243; anh Ar&#237;takh&#244;, m&#7897;t ng&#432;&#7901;i Mak&#234;&#273;&#244;nia qu&#234;
Th&#234;xal&#244;nica. <sup>(3)</sup> H&#244;m sau, ch&#250;ng t&#244;i c&#7853;p b&#7871;n Xi&#273;on;
&#244;ng Giuli&#244; x&#7917; nh&#226;n &#273;&#7841;o v&#7899;i &#244;ng Phaol&#244;, cho ph&#233;p &#244;ng &#273;i
th&#259;m b&#7841;n h&#7919;u v&#224; &#273;&#7875; h&#7885; s&#259;n s&#243;c &#244;ng. <sup>(4)</sup> T&#7915;
&#273;&#243;, ch&#250;ng t&#244;i l&#7841;i ra kh&#417;i v&#224; &#273;i v&#242;ng theo &#273;&#7843;o S&#253;p, v&#236; gi&#243;
ng&#432;&#7907;c. <sup>(5)</sup> R&#7891;i ch&#250;ng t&#244;i v&#432;&#7907;t qua bi&#7875;n Kilikia v&#224;
Pamphylia v&#224; t&#7899;i Myra mi&#7873;n Lykia. <sup>(6)</sup> &#7902; &#273;&#7845;y, vi&#234;n
&#273;&#7841;i &#273;&#7897;i tr&#432;&#7903;ng t&#236;m &#273;&#432;&#7907;c m&#7897;t chi&#7871;c t&#224;u c&#7911;a th&#224;nh
Al&#234;xanria s&#7855;p &#273;i Italia, n&#234;n &#244;ng cho ch&#250;ng t&#244;i sang t&#224;u &#273;&#243;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(7)</sup>
Trong v&#242;ng nhi&#7873;u ng&#224;y, t&#224;u &#273;i ch&#7853;m, v&#224; v&#7845;t v&#7843; l&#7855;m ch&#250;ng
t&#244;i m&#7899;i &#273;&#7871;n ngang C&#417;ni&#273;&#244;. V&#236; kh&#244;ng thu&#7853;n gi&#243;, ch&#250;ng t&#244;i
&#273;i v&#242;ng theo &#273;&#7843;o K&#234;ta, h&#432;&#7899;ng v&#7873; ph&#237;a m&#361;i Xanm&#244;n&#234;. <sup>(8)</sup>
Ch&#250;ng t&#244;i v&#7845;t v&#7843; &#273;i men theo m&#361;i &#273;&#243; &#273;&#7871;n m&#7897;t n&#417;i g&#7885;i l&#224;
B&#7871;n L&#224;nh, g&#7847;n &#273;&#243; c&#243; th&#224;nh Laxaia.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#212;ng
Phaol&#244; g&#7863;p b&#227;o v&#224; b&#7883; &#273;&#7855;m t&#224;u</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(9)</sup>
Ch&#250;ng t&#244;i &#273;&#227; m&#7845;t kh&#225; nhi&#7873;u th&#7901;i gian, v&#224; vi&#7879;c &#273;i bi&#7875;n
t&#7915; nay th&#7853;t nguy hi&#7875;m, v&#236; ng&#224;y &#259;n chay &#273;&#227; qua r&#7891;i. &#212;ng
Phaol&#244; khuy&#234;n h&#7885;: <sup>(10)</sup> &quot;Th&#432;a c&#225;c b&#7841;n, t&#244;i th&#7845;y
r&#7857;ng chuy&#7871;n &#273;i bi&#7875;n n&#224;y s&#7869; g&#226;y nhi&#7873;u thi&#7879;t h&#7841;i v&#224; m&#7845;t
m&#225;t, ch&#7859;ng nh&#7919;ng cho h&#224;ng ho&#225; v&#224; con t&#224;u, m&#224; c&#242;n cho t&#237;nh
m&#7841;ng ch&#250;ng ta n&#7919;a&quot;. <sup>(11)</sup> Nh&#432;ng vi&#234;n &#273;&#7841;i &#273;&#7897;i
tr&#432;&#7903;ng tin t&#224;i c&#244;ng v&#224; ch&#7911; t&#224;u h&#417;n tin l&#7901;i &#244;ng Phaol&#244;. <sup>(12)</sup>
V&#236; c&#7843;ng kh&#244;ng th&#237;ch h&#7907;p cho t&#224;u &#7903; l&#7841;i qua m&#249;a &#273;&#244;ng, n&#234;n
&#273;a s&#7889; c&#243; &#253; ki&#7871;n l&#7841;i ra kh&#417;i, &#273;&#7875; n&#7871;u c&#243; th&#7875; th&#236; c&#7853;p b&#7871;n
v&#224; qua m&#249;a &#273;&#244;ng &#7903; Ph&#234;n&#237;ch, m&#7897;t c&#7843;ng kh&#225;c tr&#234;n &#273;&#7843;o K&#234;ta
quay v&#7873; h&#432;&#7899;ng t&#226;y nam v&#224; t&#226;y b&#7855;c.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(13)</sup>
M&#7897;t c&#417;n gi&#243; nam th&#7893;i nh&#7865;, khi&#7871;n h&#7885; t&#432;&#7903;ng r&#7857;ng c&#243; th&#7875;
th&#7921;c hi&#7879;n &#273;&#432;&#7907;c &#253; &#273;&#7883;nh, n&#234;n nh&#7893; neo v&#224; cho t&#224;u &#273;i men theo
&#273;&#7843;o K&#234;ta. <sup>(14)</sup> Nh&#432;ng ch&#7859;ng bao l&#226;u m&#7897;t tr&#7853;n cu&#7891;ng
phong, g&#7885;i l&#224; gi&#243; &#273;&#244;ng b&#7855;c, t&#7915; &#273;&#7843;o th&#7893;i ra. <sup>(15)</sup>
T&#224;u b&#7883; cu&#7889;n &#273;i, kh&#244;ng th&#7875; ch&#7889;ng ch&#7885;i v&#7899;i gi&#243;, n&#234;n ch&#250;ng
t&#244;i &#273;&#224;nh &#273;&#7875; cho tr&#244;i gi&#7841;t. <sup>(16)</sup> Khi ch&#7841;y v&#242;ng ph&#237;a
sau m&#7897;t &#273;&#7843;o nh&#7887; t&#234;n l&#224; Cau&#273;a, ch&#250;ng t&#244;i v&#7845;t v&#7843; l&#7855;m m&#7899;i
gh&#236; chi&#7871;c xu&#7891;ng l&#7841;i &#273;&#432;&#7907;c. <sup>(17)</sup> K&#233;o n&#243; l&#234;n r&#7891;i,
h&#7885; d&#249;ng c&#225;c ph&#432;&#417;ng ti&#7879;n c&#7845;p c&#7913;u, l&#7845;y th&#7915;ng &#273;&#225;nh &#273;ai con
t&#224;u. R&#7891;i, v&#236; s&#7907; t&#224;u b&#7883; m&#7855;c c&#7841;n trong v&#7883;nh Xi&#7871;cti, h&#7885; th&#7843;
neo n&#7893;i v&#224; c&#7913; &#273;&#7875; t&#224;u tr&#244;i gi&#7841;t. <sup>(18)</sup> Ch&#250;ng t&#244;i
v&#7851;n b&#7883; b&#227;o d&#7919; d&#7897;i, n&#234;n h&#244;m sau thu&#7927; th&#7911; n&#233;m h&#224;ng ho&#225;
xu&#7889;ng bi&#7875;n, <sup>(19)</sup> v&#224; h&#244;m sau n&#7919;a h&#7885; t&#7921; tay qu&#259;ng
&#273;&#7891; trang b&#7883; c&#7911;a t&#224;u &#273;i. <sup>(20)</sup> &#208;&#227; t&#7915; nhi&#7873;u ng&#224;y,
ch&#7859;ng th&#7845;y m&#7863;t tr&#7901;i hay m&#7897;t v&#236; sao n&#224;o xu&#7845;t hi&#7879;n, c&#242;n b&#227;o
v&#7851;n th&#7893;i m&#7841;nh, n&#234;n ch&#250;ng t&#244;i m&#7845;t d&#7847;n hy v&#7885;ng &#273;&#432;&#7907;c c&#7913;u.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(21)</sup>
T&#7915; l&#226;u kh&#244;ng ai &#259;n u&#7889;ng g&#236;; b&#7845;y gi&#7901; &#244;ng Phaol&#244; &#273;&#7913;ng
gi&#7919;a h&#7885; m&#224; n&#243;i: &quot;Th&#432;a c&#225;c b&#7841;n, ph&#7843;i chi c&#225;c b&#7841;n &#273;&#227;
nghe t&#244;i kh&#244;ng r&#7901;i &#273;&#7843;o K&#234;ta, th&#236; &#273;&#227; tr&#225;nh &#273;&#432;&#7907;c nh&#7919;ng
thi&#7879;t h&#7841;i m&#7845;t m&#225;t n&#224;y. <sup>(22)</sup> Nh&#432;ng gi&#7901; &#273;&#226;y, t&#244;i
khuy&#234;n c&#225;c b&#7841;n c&#7913; can &#273;&#7843;m, v&#236; kh&#244;ng ai trong c&#225;c b&#7841;n ph&#7843;i
m&#7845;t m&#7841;ng &#273;&#226;u, ch&#7881; m&#7845;t t&#224;u th&#244;i. <sup>(23)</sup> Th&#7853;t v&#7853;y,
&#273;&#234;m v&#7915;a r&#7891;i, m&#7897;t thi&#234;n s&#7913; c&#7911;a Thi&#234;n Ch&#250;a l&#224; Ch&#250;a T&#7875;
c&#7911;a t&#244;i v&#224; l&#224; &#208;&#7845;ng t&#244;i ph&#7909;ng th&#7901;, &#273;&#227; hi&#7879;n ra v&#7899;i t&#244;i
<sup>(24)</sup> v&#224; b&#7843;o: &quot;N&#224;y &#244;ng Phaol&#244;, &#273;&#7915;ng s&#7907;! &#212;ng
ph&#7843;i ra tr&#432;&#7899;c to&#224; ho&#224;ng &#273;&#7871; X&#234;da; v&#236; th&#432;&#417;ng &#244;ng, Thi&#234;n
Ch&#250;a cho t&#7845;t c&#7843; nh&#7919;ng ng&#432;&#7901;i c&#249;ng &#273;i t&#224;u v&#7899;i &#244;ng &#273;&#432;&#7907;c
s&#7889;ng&quot;. <sup>(25)</sup> V&#236; th&#7871;, th&#432;a c&#225;c b&#7841;n, h&#227;y can &#273;&#7843;m
l&#234;n! T&#244;i tin t&#432;&#7903;ng n&#417;i Thi&#234;n Ch&#250;a: s&#7921; vi&#7879;c s&#7869; x&#7843;y ra
&#273;&#250;ng nh&#432; l&#7901;i &#273;&#227; ph&#225;n v&#7899;i t&#244;i. <sup>(26)</sup> Nh&#432;ng ch&#250;ng ta
s&#7869; ph&#7843;i m&#7855;c c&#7841;n &#7903; m&#7897;t h&#242;n &#273;&#7843;o&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(27)</sup>
&#208;&#7871;n h&#244;m th&#7913; m&#432;&#7901;i b&#7889;n, ch&#250;ng t&#244;i &#273;ang tr&#244;i gi&#7841;t tr&#234;n
bi&#7875;n &#193;tria, th&#236; v&#224;o qu&#227;ng n&#7919;a &#273;&#234;m, c&#225;c thu&#7927; th&#7911; c&#243; c&#7843;m
gi&#225;c nh&#432; &#273;ang t&#7899;i g&#7847;n &#273;&#7845;t. <sup>(28)</sup> Th&#7843; d&#226;y d&#242; &#273;&#225;y
bi&#7875;n, h&#7885; th&#7845;y s&#226;u hai m&#432;&#417;i s&#7843;i; c&#225;ch m&#7897;t qu&#227;ng, h&#7885; l&#7841;i
th&#7843; d&#226;y d&#242; l&#7847;n n&#7919;a, th&#236; th&#7845;y c&#242;n m&#432;&#7901;i l&#259;m s&#7843;i. <sup>(29)</sup>
S&#7907; r&#7857;ng t&#224;u ch&#250;ng t&#244;i c&#243; th&#7871; &#273;&#7909;ng ph&#7843;i &#273;&#225; ng&#7847;m, h&#7885;
th&#7843; b&#7889;n chi&#7871;c neo &#7903; &#273;&#7857;ng l&#225;i v&#224; c&#7847;u mong cho tr&#7901;i mau
s&#225;ng. <sup>(30)</sup> Nh&#432;ng c&#225;c thu&#7927; th&#7911; t&#236;m c&#225;ch b&#7887; t&#224;u m&#224;
tr&#7889;n: h&#7885; h&#7841; chi&#7871;c xu&#7891;ng xu&#7889;ng bi&#7875;n, l&#7845;y c&#7899; l&#224; &#273;&#7875; th&#7843;
neo &#273;&#7857;ng m&#361;i. <sup>(31)</sup> &#212;ng Phaol&#244; m&#7899;i b&#7843;o vi&#234;n &#273;&#7841;i
&#273;&#7897;i tr&#432;&#7903;ng v&#224; binh s&#297;: &quot;N&#7871;u nh&#7919;ng ng&#432;&#7901;i n&#224;y kh&#244;ng
&#7903; l&#7841;i tr&#234;n t&#224;u, th&#236; c&#225;c &#244;ng kh&#244;ng th&#7875; &#273;&#432;&#7907;c c&#7913;u &#273;&#226;u!&quot;
<sup>(32)</sup> L&#237;nh b&#232;n c&#7855;t &#273;&#7913;t d&#226;y xu&#7891;ng, cho n&#243; tr&#244;i &#273;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(33)</sup>
Trong khi &#273;&#7907;i tr&#7901;i s&#225;ng, &#244;ng Phaol&#244; khuy&#234;n m&#7885;i ng&#432;&#7901;i n&#234;n
&#259;n u&#7889;ng; &#244;ng n&#243;i: &quot;Cho &#273;&#7871;n h&#244;m nay l&#224; m&#432;&#7901;i b&#7889;n ng&#224;y,
c&#225;c b&#7841;n nh&#7883;n &#273;&#243;i ch&#7901; &#273;&#7907;i, kh&#244;ng &#259;n g&#236; c&#7843;. <sup>(34)</sup>
V&#7853;y t&#244;i khuy&#234;n c&#225;c b&#7841;n n&#234;n &#259;n u&#7889;ng, v&#236; c&#243; th&#7871; c&#225;c b&#7841;n
m&#7899;i &#273;&#432;&#7907;c c&#7913;u. Kh&#244;ng ai trong c&#225;c b&#7841;n s&#7869; m&#7845;t m&#7897;t s&#7907;i
t&#243;c tr&#234;n &#273;&#7847;u&quot;. <sup>(35)</sup> N&#243;i th&#7871; r&#7891;i, &#244;ng c&#7847;m l&#7845;y
b&#225;nh, d&#226;ng l&#7901;i t&#7841; &#417;n Thi&#234;n Ch&#250;a tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i,
b&#7867; ra v&#224; b&#7855;t &#273;&#7847;u &#259;n. <sup>(36)</sup> M&#7885;i ng&#432;&#7901;i l&#7845;y l&#7841;i
&#273;&#432;&#7907;c can &#273;&#7843;m v&#224; h&#7885; c&#361;ng &#259;n u&#7889;ng. <sup>(37)</sup> Ch&#250;ng t&#244;i
&#7903; tr&#234;n t&#224;u t&#7845;t c&#7843; l&#224; hai tr&#259;m b&#7843;y m&#432;&#417;i s&#225;u ng&#432;&#7901;i. <sup>(38)</sup>
Sau khi &#259;n no, h&#7885; &#273;&#7893; l&#250;a m&#236; xu&#7889;ng bi&#7875;n cho t&#224;u nh&#7865; b&#7899;t.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(39)</sup>
&#208;&#7871;n s&#225;ng, h&#7885; kh&#244;ng nh&#7853;n ra &#273;&#432;&#7907;c &#273;&#243; l&#224; &#273;&#7845;t n&#224;o, nh&#432;ng
th&#7845;y r&#245; m&#7897;t v&#249;ng c&#243; b&#227;i c&#225;t, v&#224; t&#237;nh chuy&#7879;n cho t&#224;u ch&#7841;y
v&#224;o, n&#7871;u c&#243; th&#7875;. <sup>(40)</sup> H&#7885; m&#7899;i g&#7905; c&#225;c neo, b&#7887; l&#7841;i
d&#432;&#7899;i bi&#7875;n, &#273;&#7891;ng th&#7901;i th&#225;o nh&#7919;ng th&#7915;ng c&#7897;t b&#225;nh l&#225;i ra;
r&#7891;i c&#259;ng bu&#7891;m &#273;&#7857;ng m&#361;i len cho gi&#243; th&#7893;i, h&#432;&#7899;ng th&#7859;ng v&#224;o
b&#227;i. <sup>(41)</sup> Nh&#432;ng h&#7885; &#273;&#7909;ng ph&#7843;i b&#227;i c&#225;t ng&#7847;m, n&#234;n cho
t&#224;u m&#7855;c c&#7841;n &#7903; &#273;&#243;. M&#361;i t&#224;u &#273;&#226;m v&#224;o c&#225;t, kh&#244;ng nh&#250;c
nh&#237;ch &#273;&#432;&#7907;c, c&#242;n &#273;&#7857;ng l&#225;i th&#236; b&#7883; s&#243;ng m&#7841;nh &#273;&#225;nh v&#7905; tan.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(42)</sup>
B&#7845;y gi&#7901; binh s&#297; n&#7849;y ra &#253; mu&#7889;n gi&#7871;t c&#225;c ng&#432;&#7901;i t&#249;, v&#236; s&#7907;
c&#243; ng&#432;&#7901;i b&#417;i &#273;&#432;&#7907;c m&#224; tr&#7889;n m&#7845;t. <sup>(43)</sup> Nh&#432;ng vi&#234;n
&#273;&#7841;i &#273;&#7897;i tr&#432;&#7903;ng mu&#7889;n c&#7913;u &#244;ng Phol&#244; n&#234;n ng&#259;n c&#7843;n h&#7885;
th&#7921;c hi&#7879;n &#253; &#273;&#7883;nh. &#212;ng ra l&#7879;nh cho nh&#7919;ng ai bi&#7871;t b&#417;i th&#236;
nh&#7843;y xu&#7889;ng tr&#432;&#7899;c b&#417;i v&#224;o b&#7901;; <sup>(44)</sup> c&#242;n nh&#7919;ng
ng&#432;&#7901;i kh&#225;c th&#236; b&#225;m v&#224;o v&#225;n ho&#7863;c m&#7843;nh t&#224;u v&#7905; m&#224; v&#224;o.
Th&#7871; l&#224; m&#7885;i ng&#432;&#7901;i v&#224;o &#273;&#432;&#7907;c b&#7901; v&#224; &#273;&#432;&#7907;c c&#7913;u.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../vnnewtes.htm">Tr&#7903;
v&#7873; M&#7909;c L&#7909;c Kinh Th&#225;nh T&#226;n &#431;&#7899;c</a></b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../../index.htm">Back
to Vietnamese Missionaries in Asia Home Page</a></b></font></p>

</body>

</html>
