<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Kinh Thanh Tan Uoc - Thu gui ong Timothe</title>
</head>

<body bgcolor="#FFFFCC">

<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Kinh
Th&#225;nh T&#226;n &#431;&#7899;c</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Th&#432;
2 G&#7917;i &#212;ng Ti-M&#244;-Th&#234;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">B&#7843;n
d&#7883;ch Vi&#7879;t Ng&#7919; c&#7911;a Nh&#243;m Phi&#234;n D&#7883;ch C&#225;c Gi&#7901; Kinh Ph&#7909;ng V&#7909;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">Prepared
for Internet by Vietnamese Missionaries in Asia</font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="5" color="#0000FF">-
Ch&#432;&#417;ng 01 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>L&#7901;i
m&#7903; &#273;&#7847;u v&#224; t&#7841; &#417;n</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
T&#244;i l&#224; Phaol&#244;, t&#244;ng &#273;&#7891; c&#7911;a &#208;&#7913;c Kit&#244; Gi&#234;su, do &#253; mu&#7889;n
c&#7911;a Thi&#234;n Ch&#250;a, chi&#7871;u theo l&#7901;i Thi&#234;n Ch&#250;a h&#7913;a ban s&#7921; s&#7889;ng
v&#7889;n c&#243; trong &#208;&#7913;c Kit&#244; Gi&#234;su, <sup> (2)</sup> g&#7917;i anh Tim&#244;th&#234;, ng&#432;&#7901;i
con y&#234;u d&#7845;u. Xin Thi&#234;n Ch&#250;a l&#224; Cha v&#224; xin &#208;&#7913;c Gi&#234;su Kit&#244;,
Ch&#250;a ch&#250;ng ta, ban cho anh &#273;&#432;&#7907;c &#226;n s&#7911;ng, l&#242;ng th&#432;&#417;ng x&#243;t v&#224;
s&#7921; b&#236;nh an.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(3)</sup>
T&#244;i t&#7841; &#417;n Thi&#234;n Ch&#250;a, &#208;&#7845;ng t&#244;i ph&#7909;ng th&#7901; v&#7899;i l&#432;&#417;ng t&#226;m
trong s&#7841;ch, theo g&#243;t t&#7893; ti&#234;n; t&#244;i t&#7841; &#417;n Ng&#432;&#7901;i khi t&#244;i nh&#7855;c
nh&#7903; &#273;&#7871;n anh kh&#244;ng ng&#7915;ng, trong c&#225;c l&#7901;i c&#7847;u nguy&#7879;n c&#7911;a
t&#244;i, &#273;&#234;m c&#361;ng nh&#432; ng&#224;y. <sup> (4)</sup> Nh&#7899; &#273;&#7871;n nh&#7919;ng gi&#7885;t n&#432;&#7899;c
m&#7855;t c&#7911;a anh, t&#244;i &#432;&#7899;c ao g&#7863;p l&#7841;i anh &#273;&#7875; &#273;&#432;&#7907;c chan ch&#7913;a
ni&#7873;m vui. <sup> (5)</sup> T&#244;i h&#7891;i t&#432;&#7903;ng l&#7841;i l&#242;ng tin kh&#244;ng gi&#7843; h&#236;nh c&#7911;a
anh, l&#242;ng tin &#273;&#227; c&#243; n&#417;i c&#7909; L&#244;&#237;t, b&#224; ngo&#7841;i anh, n&#417;i b&#224;
&#202;unik&#234;, m&#7865; anh, c&#361;ng nh&#432; ch&#237;nh n&#417;i anh, t&#244;i x&#225;c t&#237;n nh&#432; v&#7853;y.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Nh&#7919;ng
&#417;n &#244;ng Ti-m&#244;-th&#234; &#273;&#227; nh&#7853;n &#273;&#432;&#7907;c</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(6)</sup>
V&#236; l&#253; do &#273;&#243;, t&#244;i nh&#7855;c anh ph&#7843;i kh&#417;i d&#7853;y &#273;&#7863;c s&#7911;ng c&#7911;a
Thi&#234;n Ch&#250;a, &#273;&#7863;c s&#7911;ng anh &#273;&#227; nh&#7853;n &#273;&#432;&#7907;c khi t&#244;i &#273;&#7863;t tay
tr&#234;n anh. <sup> (7)</sup> V&#236; Thi&#234;n Ch&#250;a &#273;&#227; ch&#7859;ng ban cho ch&#250;ng ta m&#7897;t th&#7847;n
kh&#237; l&#224;m cho ch&#250;ng ta tr&#7903; n&#234;n nh&#250;t nh&#225;t, nh&#432;ng l&#224; m&#7897;t Th&#7847;n
Kh&#237; khi&#7871;n ch&#250;ng ta &#273;&#432;&#7907;c &#273;&#7847;y s&#7913;c m&#7841;nh, t&#236;nh th&#432;&#417;ng, v&#224;
bi&#7871;t t&#7921; ch&#7911;. <sup> (8)</sup> V&#7853;y anh &#273;&#7915;ng h&#7893; th&#7865;n v&#236; ph&#7843;i l&#224;m ch&#7913;ng
cho Ch&#250;a ch&#250;ng ta, c&#361;ng &#273;&#7915;ng h&#7893; th&#7865;n v&#236; t&#244;i, ng&#432;&#7901;i t&#249;
c&#7911;a Ch&#250;a; nh&#432;ng d&#7921;a v&#224;o s&#7913;c m&#7841;nh c&#7911;a Thi&#234;n Ch&#250;a, anh h&#227;y
&#273;&#7891;ng lao c&#7897;ng kh&#7893; v&#7899;i t&#244;i &#273;&#7875; loan b&#225;o Tin M&#7915;ng. <sup> (9)</sup>
Ng&#432;&#7901;i &#273;&#227; c&#7913;u &#273;&#7897; v&#224; k&#234;u g&#7885;i ch&#250;ng ta do &#417;n th&#225;nh tri&#7879;u
c&#7911;a Ng&#432;&#7901;i, kh&#244;ng ph&#7843;i v&#236; c&#244;ng kia vi&#7879;c n&#7885; ch&#250;ng ta &#273;&#227;
l&#224;m, nh&#432;ng l&#224; do k&#7871; ho&#7841;ch v&#224; &#226;n s&#7911;ng c&#7911;a Ng&#432;&#7901;i. &#194;n s&#7911;ng
&#273;&#243;, Ng&#432;&#7901;i &#273;&#227; ban cho ch&#250;ng ta t&#7915; mu&#244;n thu&#7903; trong &#208;&#7913;c
Kit&#244; Gi&#234;su, <sup> (10)</sup> nh&#432;ng gi&#7901; &#273;&#226;y m&#7899;i &#273;&#432;&#7907;c bi&#7875;u l&#7897;, v&#236;
&#208;&#7845;ng c&#7913;u &#273;&#7897; ch&#250;ng ta l&#224; &#208;&#7913;c Kit&#244; Gi&#234;su &#273;&#227; xu&#7845;t hi&#7879;n.
Ch&#237;nh &#208;&#7913;c Kit&#244; &#273;&#227; ti&#234;u di&#7879;t th&#7847;n ch&#7871;t, v&#224; &#273;&#227; d&#249;ng Tin
M&#7915;ng m&#224; l&#224;m s&#225;ng t&#7887; ph&#250;c tr&#432;&#7901;ng sinh b&#7845;t t&#7917;. <sup> (11)</sup> Thi&#234;n
Ch&#250;a &#273;&#227; &#273;&#7863;t t&#244;i l&#224;m ng&#432;&#7901;i rao gi&#7843;ng Tin M&#7915;ng &#273;&#243;, l&#224;m
t&#244;ng &#273;&#7891; v&#224; th&#7847;y d&#7841;y.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(12)</sup>
Ch&#237;nh v&#236; l&#253; do &#7845;y m&#224; t&#244;i ph&#7843;i ch&#7883;u nh&#7919;ng &#273;au kh&#7893; n&#224;y;
nh&#432;ng t&#244;i kh&#244;ng h&#7893; th&#7865;n, v&#236; t&#244;i bi&#7871;t t&#244;i tin v&#224;o ai, v&#224;
x&#225;c t&#237;n r&#7857;ng: Ng&#432;&#7901;i c&#243; &#273;&#7911; quy&#7873;n n&#259;ng b&#7843;o to&#224;n gi&#225;o l&#253;
&#273;&#227; &#273;&#432;&#7907;c giao ph&#243; cho t&#244;i m&#227;i cho t&#7899;i Ng&#224;y &#273;&#243;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(13)</sup>
V&#7899;i &#273;&#7913;c tin v&#224; &#273;&#7913;c m&#7871;n c&#7911;a m&#7897;t ng&#432;&#7901;i &#273;&#432;&#7907;c k&#7871;t
h&#7907;p v&#7899;i &#208;&#7913;c Kit&#244; Gi&#234;su, anh h&#227;y l&#7845;y l&#224;m m&#7851;u m&#7921;c
nh&#7919;ng l&#7901;i l&#224;nh m&#7841;nh anh &#273;&#227; nghe t&#244;i d&#7841;y. <sup> (14)</sup> Gi&#225;o l&#253; t&#7889;t
&#273;&#7865;p &#273;&#227; giao ph&#243; cho anh, anh h&#227;y b&#7843;o to&#224;n, nh&#7901; c&#243; Th&#225;nh
Th&#7847;n ng&#7921; trong ch&#250;ng ta.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(15)</sup>
Anh bi&#7871;t r&#7857;ng m&#7885;i ng&#432;&#7901;i &#7903; Ti&#7875;u &#193; &#273;&#227; b&#7887; t&#244;i; Phygh&#234;l&#244;
v&#224; H&#233;cm&#244;gh&#234;n&#234; c&#361;ng &#7903; trong s&#7889; &#7845;y. <sup> (16)</sup> Xin Ch&#250;a t&#7887; l&#242;ng
th&#432;&#417;ng x&#243;t gia &#273;&#236;nh anh &#212;n&#234;xiph&#244;r&#244;, v&#236; &#273;&#227; nhi&#7873;u l&#7847;n anh
l&#224;m cho t&#244;i l&#234;n tinh th&#7847;n, v&#224; &#273;&#227; kh&#244;ng h&#7893; th&#7865;n v&#236; t&#244;i
ph&#7843;i mang xi&#7873;ng x&#237;ch; <sup> (17)</sup> tr&#225;i l&#7841;i, v&#7915;a &#273;&#7871;n R&#244;ma, anh v&#7897;i
v&#227; &#273;i t&#236;m v&#224; &#273;&#227; th&#7845;y t&#244;i. <sup> (18)</sup> Xin Ch&#250;a ban cho anh t&#236;m th&#7845;y
n&#417;i Ch&#250;a l&#242;ng th&#432;&#417;ng x&#243;t, trong Ng&#224;y &#273;&#243;. V&#7873; c&#244;ng vi&#7879;c ph&#7909;c
v&#7909; c&#7911;a anh &#7845;y &#7903; &#202;ph&#234;x&#244;, th&#236; anh &#273;&#227; qu&#225; r&#245;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#0000FF" size="5">-
Ch&#432;&#417;ng 02 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#221;
ngh&#297;a c&#225;c &#273;au kh&#7893; c&#7911;a ng&#432;&#7901;i t&#244;ng &#273;&#7891;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
V&#7853;y h&#7905;i anh, ng&#432;&#7901;i con c&#7911;a t&#244;i, anh h&#227;y n&#234;n m&#7841;nh m&#7869; trong
&#226;n s&#7911;ng c&#7911;a &#208;&#7913;c Kit&#244; Gi&#234;su. <sup> (2)</sup> Nh&#7919;ng g&#236; anh &#273;&#227; nghe t&#244;i
n&#243;i tr&#432;&#7899;c m&#7863;t nhi&#7873;u nh&#226;n ch&#7913;ng, th&#236; h&#227;y trao l&#7841;i cho
nh&#7919;ng ng&#432;&#7901;i tin c&#7849;n, nh&#7919;ng ng&#432;&#7901;i c&#243; kh&#7843; n&#259;ng d&#7841;y cho
ng&#432;&#7901;i kh&#225;c.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(3)</sup>
Anh h&#227;y &#273;&#7891;ng lao c&#7897;ng kh&#7893; nh&#432; m&#7897;t ng&#432;&#7901;i l&#237;nh gi&#7887;i c&#7911;a
&#208;&#7913;c Kit&#244; Gi&#234;su. <sup> (4)</sup> Trong ngh&#7873; binh, kh&#244;ng ai v&#432;&#7899;ng m&#7855;c v&#224;o
nh&#7919;ng vi&#7879;c thu&#7897;c &#273;&#7901;i s&#7889;ng d&#226;n s&#7921;; c&#243; th&#7871; m&#7899;i &#273;&#7865;p
l&#242;ng ng&#432;&#7901;i &#273;&#227; tuy&#7875;n m&#7897;. <sup> (5)</sup> Ng&#432;&#7901;i tham d&#7921; &#273;i&#7873;n kinh
c&#361;ng v&#7853;y, kh&#244;ng &#273;o&#7841;t gi&#7843;i n&#7871;u kh&#244;ng thi &#273;&#7845;u theo lu&#7853;t l&#7879;. <sup>
(6)</sup> C&#242;n ng&#432;&#7901;i n&#244;ng d&#226;n l&#224;m vi&#7879;c v&#7845;t v&#7843;, th&#236; ph&#7843;i l&#224;
ng&#432;&#7901;i &#273;&#7847;u ti&#234;n &#273;&#432;&#7907;c h&#432;&#7903;ng ph&#7847;n hoa l&#7907;i. <sup> (7)</sup> Anh h&#227;y
hi&#7875;u &#273;i&#7873;u t&#244;i n&#243;i, v&#236; Ch&#250;a s&#7869; ban cho anh &#417;n th&#244;ng hi&#7875;u m&#7885;i
s&#7921;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(8)</sup>
Anh h&#227;y nh&#7899; &#273;&#7871;n &#208;&#7913;c Gi&#234;su Kit&#244;,</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">&#208;&#7845;ng
&#273;&#227; s&#7889;ng l&#7841;i t&#7915; c&#245;i ch&#7871;t,</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">&#208;&#7845;ng
&#273;&#227; xu&#7845;t th&#226;n t&#7915; d&#242;ng d&#245;i &#208;av&#237;t,</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">nh&#432;
t&#244;i v&#7851;n n&#243;i trong Tin M&#7915;ng t&#244;i loan b&#225;o. <sup> (9)</sup> V&#236; Tin M&#7915;ng &#7845;y,
t&#244;i ch&#7883;u kh&#7893;, t&#244;i c&#242;n ph&#7843;i mang c&#7843; xi&#7873;ng x&#237;ch nh&#432; m&#7897;t t&#234;n
gian phi. Nh&#432;ng l&#7901;i Thi&#234;n Ch&#250;a &#273;&#226;u b&#7883; xi&#7873;ng x&#237;ch! <sup> (10)</sup> B&#7903;i
v&#7853;y, t&#244;i cam ch&#7883;u m&#7885;i s&#7921;, &#273;&#7875; m&#432;u &#237;ch cho nh&#7919;ng ng&#432;&#7901;i
Thi&#234;n Ch&#250;a &#273;&#227; ch&#7885;n, &#273;&#7875; h&#7885; c&#361;ng &#273;&#7841;t t&#7899;i &#417;n c&#7913;u &#273;&#7897;
trong &#208;&#7913;c Kit&#244; Gi&#234;su, v&#224; &#273;&#432;&#7907;c h&#432;&#7903;ng vinh quang mu&#244;n &#273;&#7901;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(11)</sup>
&#208;&#226;y l&#224; l&#7901;i &#273;&#225;ng tin c&#7853;y:</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">N&#7871;u
ta c&#249;ng ch&#7871;t v&#7899;i Ng&#432;&#7901;i, ta s&#7869; c&#249;ng s&#7889;ng v&#7899;i Ng&#432;&#7901;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(12)</sup>
N&#7871;u ta ki&#234;n t&#226;m ch&#7883;u &#273;&#7921;ng, ta s&#7869; c&#249;ng hi&#7875;n tr&#7883; v&#7899;i
Ng&#432;&#7901;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">N&#7871;u
ta ch&#7889;i b&#7887; Ng&#432;&#7901;i, Ng&#432;&#7901;i c&#361;ng s&#7869; ch&#7889;i b&#7887; ta.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(13)</sup>
N&#7871;u ta trung t&#237;n, Ng&#432;&#7901;i v&#7851;n m&#7897;t l&#242;ng trung t&#237;n,</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">v&#236;
Ng&#432;&#7901;i kh&#244;ng th&#7875; n&#224;o ch&#7889;i b&#7887; ch&#237;nh m&#236;nh.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">Ch&#7889;ng
l&#7841;i nh&#7919;ng ng&#432;&#7901;i d&#7841;y gi&#225;o l&#253; sai l&#7841;c</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(14)</sup>
Anh h&#227;y nh&#7855;c nh&#7903; l&#7841;i nh&#7919;ng &#273;i&#7873;u &#273;&#243;, tr&#432;&#7899;c m&#7863;t Thi&#234;n
Ch&#250;a, h&#227;y tha thi&#7871;t khuy&#234;n ng&#432;&#7901;i ta &#273;&#7915;ng c&#227;i ch&#7919;, l&#224;
chuy&#7879;n kh&#244;ng c&#243; &#237;ch l&#7907;i g&#236;, ch&#7881; l&#224;m cho ng&#432;&#7901;i nghe ph&#7843;i
di&#7879;t vong. <sup> (15)</sup> H&#227;y c&#7889; g&#7855;ng ra tr&#432;&#7899;c m&#7863;t Thi&#234;n Ch&#250;a nh&#432; m&#7897;t
ng&#432;&#7901;i &#273;&#227; &#273;&#432;&#7907;c th&#7917; luy&#7879;n, m&#7897;t ng&#432;&#7901;i th&#7907; kh&#244;ng c&#243;
g&#236; ph&#7843;i x&#7845;u h&#7893;, m&#7897;t ng&#432;&#7901;i th&#7859;ng th&#7855;n d&#7841;y l&#7901;i ch&#226;n l&#253;. <sup>
(16)</sup> C&#242;n nh&#7919;ng chuy&#7879;n nh&#7843;m nh&#237;, tr&#7889;ng r&#7895;ng, anh h&#227;y tr&#225;nh xa,
v&#236; nh&#7919;ng k&#7867; n&#243;i nh&#7919;ng chuy&#7879;n &#7845;y s&#7869; ti&#7871;n s&#226;u v&#224;o con
&#273;&#432;&#7901;ng v&#244; lu&#226;n. <sup> (17)</sup> L&#7901;i h&#7885; nh&#432; m&#7897;t th&#7913; ung nh&#7885;t c&#7913;
lo&#233;t th&#234;m ra. Trong s&#7889; nh&#7919;ng ng&#432;&#7901;i &#273;&#243; c&#243; Hym&#234;n&#234; v&#224;
Phil&#234;t&#244;. <sup> (18)</sup> Hai ng&#432;&#7901;i n&#224;y &#273;&#227; &#273;i tr&#7879;ch &#273;&#432;&#7901;ng ch&#226;n l&#253;,
khi n&#243;i r&#7857;ng s&#7921; ph&#7909;c sinh &#273;&#227; x&#7843;y ra r&#7891;i v&#224; nh&#432; v&#7853;y h&#7885;
ph&#225; &#273;&#7893; &#273;&#7913;c tin c&#7911;a m&#7897;t s&#7889; ng&#432;&#7901;i. <sup> (19)</sup> Tuy nhi&#234;n, n&#7873;n
m&#243;ng v&#7919;ng ch&#7855;c Thi&#234;n Ch&#250;a &#273;&#227; &#273;&#7863;t th&#236; t&#7891;n t&#7841;i; tr&#234;n &#273;&#243;
c&#243; ghi t&#7841;c l&#7901;i n&#224;y: Ch&#250;a bi&#7871;t nh&#7919;ng k&#7867; thu&#7897;c v&#7873; Ng&#432;&#7901;i,
v&#224; ph&#224;m ai k&#234;u c&#7847;u danh Ch&#250;a ph&#7843;i tr&#225;nh xa &#273;i&#7873;u b&#7845;t ch&#237;nh.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(20)</sup>
Trong m&#7897;t ng&#244;i nh&#224; l&#7899;n, kh&#244;ng ph&#7843;i ch&#7881; c&#243; nh&#7919;ng &#273;&#7891; v&#7853;t
b&#7857;ng v&#224;ng b&#7857;ng b&#7841;c, nh&#432;ng c&#361;ng c&#243; nh&#7919;ng &#273;&#7891; v&#7853;t b&#7857;ng g&#7895;
b&#7857;ng s&#224;nh; th&#7913; th&#236; d&#249;ng v&#224;o vi&#7879;c cao qu&#253;, th&#7913; th&#236; d&#249;ng
v&#224;o vi&#7879;c th&#7845;p h&#232;n. <sup> (21)</sup> V&#7853;y n&#7871;u ai thanh t&#7849;y m&#236;nh cho s&#7841;ch
nh&#7919;ng &#273;i&#7873;u x&#7845;u n&#243;i tr&#234;n, th&#236; s&#7869; l&#224; m&#7897;t &#273;&#7891; v&#7853;t d&#249;ng
v&#224;o vi&#7879;c cao qu&#253;, m&#7897;t &#273;&#7891; v&#7853;t &#273;&#432;&#7907;c th&#225;nh hi&#7871;n, c&#243; &#237;ch
cho ch&#7911;, s&#7861;n s&#224;ng l&#224;m m&#7885;i vi&#7879;c l&#224;nh.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(22)</sup>
Anh h&#227;y tr&#225;nh xa c&#225;c &#273;am m&#234; c&#7911;a tu&#7893;i tr&#7867;, c&#7889; g&#7855;ng tr&#7903;
n&#234;n ng&#432;&#7901;i c&#244;ng ch&#237;nh, gi&#224;u l&#242;ng tin v&#224; l&#242;ng m&#7871;n, &#259;n &#7903;
thu&#7853;n h&#242;a c&#249;ng nh&#7919;ng ai k&#234;u c&#7847;u Ch&#250;a v&#7899;i t&#7845;m l&#242;ng trong
s&#7841;ch. <sup> (23)</sup> C&#242;n nh&#7919;ng tranh lu&#7853;n &#273;i&#234;n r&#7891; v&#224; ngu xu&#7849;n, anh h&#227;y
g&#7841;t ra m&#7897;t b&#234;n, v&#236; bi&#7871;t r&#7857;ng nh&#7919;ng th&#7913; &#7845;y sinh ra c&#227;i c&#7885;.
<sup>
(24)</sup> Th&#7871; m&#224; ng&#432;&#7901;i t&#244;i t&#7899; Ch&#250;a th&#236; kh&#244;ng &#273;&#432;&#7907;c c&#227;i c&#7885;,
nh&#432;ng ph&#7843;i d&#7883;u d&#224;ng v&#7899;i m&#7885;i ng&#432;&#7901;i, c&#243; kh&#7843; n&#259;ng gi&#7843;ng
d&#7841;y, bi&#7871;t ch&#7883;u &#273;&#7921;ng gian kh&#7893;. <sup> (25)</sup> Ng&#432;&#7901;i &#7845;y ph&#7843;i l&#7845;y l&#242;ng
hi&#7873;n h&#242;a m&#224; gi&#225;o d&#7909;c nh&#7919;ng k&#7867; ch&#7889;ng &#273;&#7889;i: bi&#7871;t &#273;&#226;u
Thi&#234;n Ch&#250;a l&#7841;i ch&#7859;ng ban cho h&#7885; &#417;n s&#225;m h&#7889;i &#273;&#7875; nh&#7853;n bi&#7871;t
ch&#226;n l&#253;, <sup> (26)</sup> v&#224; h&#7885; s&#7869; t&#7881;nh ng&#7897;, tho&#225;t kh&#7887;i c&#7841;m b&#7851;y ma
qu&#7927; &#273;&#227; d&#249;ng &#273;&#7875; b&#7855;t gi&#7919; h&#7885; v&#224; khi&#7871;n h&#7885; l&#224;m theo &#253; n&#243;?</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="5" color="#0000FF">-
Ch&#432;&#417;ng 03 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7873;
ph&#242;ng c&#225;c nguy hi&#7875;m c&#7911;a nh&#7919;ng th&#7901;i cu&#7889;i c&#249;ng</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
Anh h&#227;y bi&#7871;t &#273;i&#7873;u n&#224;y: v&#224;o nh&#7919;ng ng&#224;y sau h&#7871;t s&#7869; c&#243;
nh&#7919;ng l&#250;c gay go. <sup> (2)</sup> Qu&#7843; th&#7871;, ng&#432;&#7901;i ta s&#7869; ra &#237;ch k&#7927;, ham
ti&#7873;n b&#7841;c, kho&#225;c l&#225;c, ki&#234;u ng&#7841;o, n&#243;i l&#7897;ng ng&#244;n, kh&#244;ng v&#226;ng
l&#7901;i cha m&#7865;, v&#244; &#226;n b&#7841;c ngh&#297;a, ph&#7841;m th&#432;&#7907;ng, <sup> (3)</sup> v&#244; t&#226;m v&#244;
t&#236;nh, t&#224;n nh&#7851;n, n&#243;i x&#7845;u, thi&#7871;u ti&#7871;t &#273;&#7897;, hung d&#7919;, gh&#233;t
&#273;i&#7873;u thi&#7879;n, <sup> (4)</sup> ph&#7843;n tr&#7855;c, n&#244;ng n&#7893;i, l&#234;n m&#7863;t ki&#234;u c&#259;ng,
y&#234;u kho&#225;i l&#7841;c h&#417;n y&#234;u Thi&#234;n Ch&#250;a; <sup> (5)</sup> h&#236;nh th&#7913;c c&#7911;a &#273;&#7841;o
th&#225;nh th&#236; h&#7885; c&#242;n gi&#7919;, nh&#432;ng c&#225;i ch&#237;nh y&#7871;u th&#236; &#273;&#227; ch&#7889;i b&#7887;.
Anh h&#227;y xa l&#225;nh c&#7843; nh&#7919;ng ng&#432;&#7901;i &#7845;y.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(6)</sup>
Thu&#7897;c b&#7885;n &#273;&#243; l&#224; nh&#7919;ng k&#7867; l&#7867;n v&#224;o nh&#224; ng&#432;&#7901;i ta chinh
ph&#7909;c th&#7913; &#273;&#224;n b&#224; nh&#7865; d&#7841;, &#273;&#7847;y nh&#7919;ng t&#7897;i l&#7895;i v&#224; b&#7883; &#273;&#7911;
th&#7913; &#273;am m&#234; l&#244;i cu&#7889;n, <sup> (7)</sup> h&#7885;c m&#227;i m&#224; ch&#7859;ng bao gi&#7901; nh&#7853;n
bi&#7871;t &#273;&#432;&#7907;c ch&#226;n l&#253;. <sup> (8)</sup> C&#361;ng nh&#432; Giann&#234; v&#224; Giamr&#234; x&#432;a
ch&#7889;ng l&#7841;i &#244;ng M&#244;s&#234;, th&#236; nay h&#7885; c&#361;ng ch&#7889;ng l&#7841;i ch&#226;n l&#253;;
h&#7885; l&#224; h&#7841;ng ng&#432;&#7901;i &#273;&#7847;u &#243;c l&#7879;ch l&#7841;c, l&#242;ng tin kh&#244;ng c&#243; g&#236;
v&#7919;ng ch&#7855;c. <sup> (9)</sup> Nh&#432;ng h&#7885; s&#7869; kh&#244;ng &#273;i xa h&#417;n &#273;&#432;&#7907;c, v&#236; nh&#432;
tr&#432;&#7901;ng h&#7907;p hai t&#234;n kia, m&#7885;i ng&#432;&#7901;i s&#7869; th&#7845;y r&#245; l&#224; h&#7885;
&#273;i&#234;n kh&#249;ng.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(10)</sup>
Ph&#7847;n anh, anh &#273;&#227; theo s&#225;t &#273;&#7841;o l&#253;, c&#225;ch s&#7889;ng, d&#7921; &#273;&#7883;nh c&#7911;a
t&#244;i; anh &#273;&#227; th&#7845;y l&#242;ng tin, s&#7921; nh&#7851;n n&#7841;i, l&#242;ng y&#234;u m&#7871;n,
s&#7921; ki&#234;n tr&#236; c&#7911;a t&#244;i; <sup> (11)</sup> anh &#273;&#227; bi&#7871;t nh&#7919;ng c&#417;n b&#7855;t b&#7899;,
nh&#7919;ng s&#7921; &#273;au kh&#7893; t&#244;i &#273;&#227; g&#7863;p &#7903; Anti&#244;khia, Ic&#244;nic&#244;,
L&#253;tra, &#273;&#227; bi&#7871;t t&#244;i ch&#7883;u b&#7855;t b&#7899; nh&#432; th&#7871; n&#224;o. Nh&#432;ng Ch&#250;a
&#273;&#227; gi&#7843;i tho&#225;t t&#244;i kh&#7887;i t&#7845;t c&#7843;. <sup> (12)</sup> V&#7843; l&#7841;i, nh&#7919;ng ai
mu&#7889;n s&#7889;ng &#273;&#7841;o &#273;&#7913;c trong &#208;&#7913;c Kit&#244; Gi&#234;su, &#273;&#7873;u s&#7869; b&#7883; b&#7855;t
b&#7899;. <sup> (13)</sup> C&#242;n h&#7841;ng ng&#432;&#7901;i x&#7845;u xa v&#224; b&#7883;p b&#7907;m s&#7869; ng&#224;y c&#224;ng
x&#7845;u h&#417;n, h&#7885; v&#7915;a l&#7915;a d&#7889;i, v&#7915;a b&#7883; l&#7915;a d&#7889;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(14)</sup>
Ph&#7847;n anh, h&#227;y gi&#7919; v&#7919;ng nh&#7919;ng g&#236; anh &#273;&#227; h&#7885;c &#273;&#432;&#7907;c v&#224;
&#273;&#227; tin ch&#7855;c. Anh bi&#7871;t anh &#273;&#227; h&#7885;c v&#7899;i nh&#7919;ng ai. <sup> (15)</sup> V&#224; t&#7915;
th&#7901;i th&#417; &#7845;u, anh &#273;&#227; bi&#7871;t S&#225;ch Th&#225;nh, s&#225;ch c&#243; th&#7875; d&#7841;y anh
n&#234;n ng&#432;&#7901;i kh&#244;n ngoan &#273;&#7875; &#273;&#432;&#7907;c &#417;n c&#7913;u &#273;&#7897;, nh&#7901; l&#242;ng tin
v&#224;o &#208;&#7913;c Kit&#244; Gi&#234;su. <sup> (16)</sup> T&#7845;t c&#7843; nh&#7919;ng g&#236; vi&#7871;t trong S&#225;ch
Th&#225;nh &#273;&#7873;u do Thi&#234;n Ch&#250;a linh h&#7913;ng, v&#224; c&#243; &#237;ch cho vi&#7879;c gi&#7843;ng
d&#7841;y, bi&#7879;n b&#225;c, s&#7917;a d&#7841;y, gi&#225;o d&#7909;c &#273;&#7875; tr&#7903; n&#234;n c&#244;ng ch&#237;nh.
<sup>
(17)</sup> Nh&#7901; v&#7853;y, ng&#432;&#7901;i c&#7911;a Thi&#234;n Ch&#250;a n&#234;n th&#7853;p to&#224;n, v&#224;
&#273;&#432;&#7907;c trang b&#7883; &#273;&#7847;y &#273;&#7911; &#273;&#7875; l&#224;m m&#7885;i vi&#7879;c l&#224;nh.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#0000FF" size="5">-
Ch&#432;&#417;ng 04 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>L&#7901;i
khuy&#234;n nh&#7911; thi&#7871;t tha</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
Tr&#432;&#7899;c m&#7863;t Thi&#234;n Ch&#250;a v&#224; &#208;&#7913;c Kit&#244; Gi&#234;su, &#208;&#7845;ng s&#7869; ph&#225;n
x&#233;t k&#7867; s&#7889;ng v&#224; k&#7867; ch&#7871;t, &#208;&#7845;ng s&#7869; xu&#7845;t hi&#7879;n v&#224; n&#7855;m
v&#432;&#417;ng quy&#7873;n, t&#244;i tha thi&#7871;t khuy&#234;n anh: <sup> (2)</sup> h&#227;y rao gi&#7843;ng l&#7901;i
Ch&#250;a, h&#227;y l&#234;n ti&#7871;ng, l&#250;c thu&#7853;n ti&#7879;n c&#361;ng nh&#432; l&#250;c kh&#244;ng
thu&#7853;n ti&#7879;n; h&#227;y bi&#7879;n b&#225;c, ng&#259;m &#273;e, khuy&#234;n nh&#7911;, v&#7899;i t&#7845;t
c&#7843; l&#242;ng nh&#7851;n n&#7841;i v&#224; ch&#7911; t&#226;m d&#7841;y d&#7895;. <sup> (3)</sup> Th&#7853;t v&#7853;y, s&#7869;
&#273;&#7871;n th&#7901;i ng&#432;&#7901;i ta kh&#244;ng c&#242;n ch&#7883;u nghe gi&#225;o l&#253; l&#224;nh m&#7841;nh,
nh&#432;ng theo nh&#7919;ng d&#7909;c v&#7885;ng c&#7911;a m&#236;nh m&#224; ki&#7871;m h&#7871;t th&#7847;y n&#224;y
&#273;&#7871;n th&#7847;y n&#7885;, b&#7903;i ng&#7913;a tai mu&#7889;n nghe. <sup> (4)</sup> H&#7885; s&#7869; ngo&#7843;nh tai
&#273;i kh&#244;ng nghe ch&#226;n l&#253;, nh&#432;ng h&#432;&#7899;ng v&#7873; nh&#7919;ng chuy&#7879;n hoang
&#273;&#432;&#7901;ng. <sup> (5)</sup> Ph&#7847;n anh, h&#227;y th&#7853;n tr&#7885;ng trong m&#7885;i s&#7921;, h&#227;y ch&#7883;u
&#273;&#7921;ng &#273;au kh&#7893;, l&#224;m c&#244;ng vi&#7879;c c&#7911;a ng&#432;&#7901;i loan b&#225;o Tin M&#7915;ng
v&#224; chu to&#224;n ch&#7913;c v&#7909; c&#7911;a anh.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#212;ng
Phao-l&#244; v&#224;o cu&#7889;i &#273;&#7901;i</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(6)</sup>
C&#242;n t&#244;i, t&#244;i s&#7855;p ph&#7843;i &#273;&#7893; m&#225;u ra l&#224;m l&#7877; t&#7871;, &#273;&#227; &#273;&#7871;n
gi&#7901; t&#244;i ph&#7843;i ra &#273;i. <sup> (7)</sup> T&#244;i &#273;&#227; &#273;&#7845;u trong cu&#7897;c thi &#273;&#7845;u cao
&#273;&#7865;p, &#273;&#227; ch&#7841;y h&#7871;t ch&#7863;ng &#273;&#432;&#7901;ng, &#273;&#227; gi&#7919; v&#7919;ng ni&#7873;m tin. <sup>
(8)</sup> Gi&#7901; &#273;&#226;y t&#244;i ch&#7881; c&#242;n &#273;&#7907;i v&#242;ng hoa d&#224;nh cho ng&#432;&#7901;i
c&#244;ng ch&#237;nh; Ch&#250;a l&#224; v&#7883; Th&#7849;m Ph&#225;n ch&#237; c&#244;ng s&#7869; trao ph&#7847;n
th&#432;&#7903;ng &#273;&#243; cho t&#244;i trong Ng&#224;y &#7845;y, v&#224; kh&#244;ng ph&#7843;i ch&#7881; cho t&#244;i,
nh&#432;ng c&#242;n cho t&#7845;t c&#7843; nh&#7919;ng ai h&#7871;t t&#236;nh mong &#273;&#7907;i Ng&#432;&#7901;i
xu&#7845;t hi&#7879;n. <sup> (9)</sup> Anh h&#227;y mau mau &#273;&#7871;n v&#7899;i t&#244;i, <sup> (10)</sup> v&#236; anh &#208;&#234;ma
&#273;&#227; b&#7887; t&#244;i, b&#7903;i y&#234;u m&#7871;n th&#7871; gian n&#224;y; anh ta &#273;&#227; &#273;i
Th&#234;xal&#244;nica. Anh C&#417;r&#233;txen &#273;&#227; &#273;i sang mi&#7873;n Gal&#225;t, anh Tit&#244; &#273;i
sang mi&#7873;n &#208;anmatia. <sup> (11)</sup> Ch&#7881; c&#242;n m&#7897;t m&#236;nh anh Luca &#7903; v&#7899;i t&#244;i.
Anh h&#227;y &#273;em theo anh M&#225;cc&#244; &#273;i v&#7899;i anh, v&#236; anh &#7845;y r&#7845;t h&#7919;u &#237;ch
cho c&#244;ng vi&#7879;c ph&#7909;c v&#7909; c&#7911;a t&#244;i. <sup> (12)</sup> Anh Tykhic&#244; th&#236; t&#244;i &#273;&#227;
sai &#273;i &#202;ph&#234;x&#244;. <sup> (13)</sup> C&#225;i &#225;o cho&#224;ng t&#244;i &#273;&#227; &#273;&#7875; l&#7841;i nh&#224; anh
C&#225;cp&#244; &#7903; T&#417;roa, th&#236; khi &#273;&#7871;n, xin anh &#273;em theo, c&#361;ng nh&#432; c&#225;c
s&#225;ch v&#7903;, nh&#7845;t l&#224; nh&#7919;ng cu&#7897;n gi&#7845;y da. <sup> (14)</sup> Al&#234;xan&#273;&#234;,
ng&#432;&#7901;i th&#7907; r&#232;n, &#273;&#227; g&#226;y cho t&#244;i nhi&#7873;u kh&#7889;n kh&#7893;; Ch&#250;a s&#7869;
c&#7913; vi&#7879;c anh ta l&#224;m m&#224; tr&#7843; b&#225;o. <sup> (15)</sup> C&#7843; anh n&#7919;a, c&#361;ng h&#227;y
&#273;&#7873; ph&#242;ng anh ta, v&#236; anh ta m&#7841;nh m&#7869; ch&#7889;ng l&#7841;i l&#7901;i ch&#250;ng ta rao
gi&#7843;ng.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(16)</sup>
Khi t&#244;i &#273;&#7913;ng ra t&#7921; bi&#7879;n h&#7897; l&#7847;n th&#7913; nh&#7845;t, th&#236; ch&#7859;ng c&#243;
ai b&#234;nh v&#7921;c t&#244;i. M&#7885;i ng&#432;&#7901;i &#273;&#227; b&#7887; m&#7863;c t&#244;i. Xin Ch&#250;a
&#273;&#7915;ng ch&#7845;p h&#7885;. <sup> (17)</sup> Nh&#432;ng c&#243; Ch&#250;a &#273;&#7913;ng b&#234;n c&#7841;nh, Ng&#432;&#7901;i
&#273;&#227; ban s&#7913;c m&#7841;nh cho t&#244;i, &#273;&#7875; nh&#7901; t&#244;i m&#224; vi&#7879;c rao gi&#7843;ng
&#273;&#432;&#7907;c ho&#224;n th&#224;nh, v&#224; t&#7845;t c&#7843; c&#225;c d&#226;n ngo&#7841;i &#273;&#432;&#7907;c nghe
bi&#7871;t Tin M&#7915;ng. <sup> (18)</sup> V&#224; t&#244;i &#273;&#227; tho&#225;t kh&#7887;i nanh vu&#7889;t s&#432; t&#7917;.
Ch&#250;a s&#7869; c&#242;n cho t&#244;i tho&#225;t kh&#7887;i m&#7885;i h&#224;nh vi hi&#7875;m &#273;&#7897;c, s&#7869;
c&#7913;u v&#224; &#273;&#432;a t&#244;i v&#224;o v&#432;&#417;ng qu&#7889;c c&#7911;a Ng&#432;&#7901;i &#7903; tr&#234;n tr&#7901;i.
Ch&#250;c t&#7909;ng Ng&#432;&#7901;i vinh hi&#7875;n &#273;&#7871;n mu&#244;n thu&#7903; mu&#244;n &#273;&#7901;i. Amen.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>L&#7901;i
ch&#224;o v&#224; l&#7901;i ch&#250;c cu&#7889;i th&#432;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(19)</sup>
Xin g&#7917;i l&#7901;i th&#259;m ch&#7883; P&#417;r&#237;tca v&#224; anh Aquila, v&#224; gia &#273;&#236;nh anh
&#212;n&#234;xiph&#244;r&#244;. <sup> (20)</sup> Anh &#202;r&#225;tt&#244; &#273;&#227; &#7903; l&#7841;i C&#244;rint&#244;. C&#242;n
anh T&#417;r&#244;phim&#244; &#273;ang &#273;au, t&#244;i &#273;&#227; &#273;&#7875; anh &#7845;y &#7903; l&#7841;i Mil&#234;t&#244;.
<sup>
(21)</sup> Anh h&#227;y mau &#273;&#7871;n tr&#432;&#7899;c m&#249;a &#273;&#244;ng.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">C&#225;c
anh &#202;ubul&#244;, Pu&#273;&#234;, Lin&#244;, ch&#7883; C&#417;lau&#273;ia v&#224; to&#224;n th&#7875; anh em g&#7917;i
l&#7901;i th&#259;m anh.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(22)</sup>
Ch&#250;a &#7903; c&#249;ng th&#7847;n tr&#237; anh. Ch&#250;c anh em &#273;&#432;&#7907;c &#226;n s&#7911;ng.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="vnnewtes.htm">Tr&#7903;
v&#7873; M&#7909;c L&#7909;c Kinh Th&#225;nh T&#226;n &#431;&#7899;c</a></b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../index.htm">Back
to Vietnamese Missionaries in Asia Home Page</a></b></font></p>

</body>

</html>
