<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Kinh Thanh Tan Uoc - Thu gui tin huu Thexalonica</title>
</head>

<body bgcolor="#FFFFCC">

<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Kinh
Th&#225;nh T&#226;n &#431;&#7899;c</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Th&#432;
2 G&#7917;i T&#237;n H&#7919;u Th&#234;-Xa-L&#244;-Ni-Ca</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">B&#7843;n
d&#7883;ch Vi&#7879;t Ng&#7919; c&#7911;a Nh&#243;m Phi&#234;n D&#7883;ch C&#225;c Gi&#7901; Kinh Ph&#7909;ng V&#7909;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">Prepared
for Internet by Vietnamese Missionaries in Asia</font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="5" color="#0000FF">-
Ch&#432;&#417;ng 01 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>L&#7901;i
m&#7903; &#273;&#7847;u</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
Ch&#250;ng t&#244;i l&#224; Phaol&#244;, Xinvan&#244; v&#224; Tim&#244;th&#234;, k&#237;nh g&#7917;i H&#7897;i
Th&#225;nh Th&#234;xal&#244;nica &#7903; trong Thi&#234;n Ch&#250;a l&#224; Cha ch&#250;ng ta, v&#224;
trong Ch&#250;a Gi&#234;su Kit&#244;. <sup>(2)</sup> Xin Thi&#234;n Ch&#250;a l&#224; Cha v&#224; xin
Ch&#250;a Gi&#234;su Kit&#244; ban cho anh em &#226;n s&#7911;ng v&#224; b&#236;nh an.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>T&#7841;
&#417;n v&#224; khuy&#7871;n kh&#237;ch.</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Thi&#234;n
Ch&#250;a th&#432;&#7903;ng ph&#7841;t ng&#224;y sau h&#7871;t</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(3)</sup>
Th&#432;a anh em, ch&#250;ng t&#244;i ph&#7843;i lu&#244;n t&#7841; &#417;n Thi&#234;n Ch&#250;a v&#7873; anh em:
&#273;&#243; l&#224; &#273;i&#7873;u ph&#7843;i l&#7869;, v&#236; l&#242;ng tin c&#7911;a anh em &#273;ang ph&#225;t tri&#7875;n
m&#7841;nh, v&#224; n&#417;i t&#7845;t c&#7843; anh em, l&#242;ng y&#234;u th&#432;&#417;ng c&#7911;a m&#7895;i ng&#432;&#7901;i
&#273;&#7889;i v&#7899;i ngu&#242;i kh&#225;c c&#361;ng gia t&#259;ng. <sup>(4)</sup> B&#7903;i th&#7871;,
ch&#250;ng t&#244;i h&#227;nh di&#7879;n v&#7873; anh em tr&#432;&#7899;c m&#7863;t c&#225;c H&#7897;i Th&#225;nh
c&#7911;a Thi&#234;n Ch&#250;a, v&#236; anh em ki&#234;n nh&#7851;n v&#224; c&#243; l&#242;ng tin m&#7895;i khi
b&#7883; b&#7855;t b&#7899; hay g&#7863;p c&#7843;nh gian tru&#226;n. <sup>(5)</sup> &#208;&#243; l&#224; d&#7845;u
cho th&#7845;y Thi&#234;n Ch&#250;a x&#233;t x&#7917; c&#244;ng minh: anh em s&#7869; &#273;&#432;&#7907;c coi
l&#224; x&#7913;ng &#273;&#225;ng tham d&#7921; N&#432;&#7899;c Thi&#234;n Ch&#250;a, ch&#237;nh v&#236; N&#432;&#7899;c
Thi&#234;n Ch&#250;a m&#224; anh em ch&#7883;u &#273;au kh&#7893;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(6)</sup>
Qu&#7843; l&#224; &#273;i&#7873;u c&#244;ng minh, n&#7871;u Thi&#234;n Ch&#250;a tr&#7843; b&#225;o, ngh&#297;a l&#224;
b&#7855;t nh&#7919;ng k&#7867; g&#226;y gian tru&#226;n cho anh em ph&#7843;i ch&#7883;u gian tru&#226;n, <sup>(7)</sup>
v&#224; cho anh em, nh&#7919;ng k&#7867; g&#7863;p gian tru&#226;n, &#273;&#432;&#7907;c ngh&#7881; ng&#417;i v&#7899;i
ch&#250;ng t&#244;i. Vi&#7879;c &#7845;y s&#7869; x&#7843;y ra, khi Ch&#250;a Gi&#234;su t&#7915; tr&#7901;i
xu&#7845;t hi&#7879;n c&#249;ng v&#7899;i c&#225;c thi&#234;n th&#7847;n h&#249;ng m&#7841;nh c&#7911;a Ng&#432;&#7901;i, <sup>(8)</sup>
trong ng&#7885;n l&#7917;a ch&#225;y b&#7915;ng, &#273;&#7875; b&#225;o o&#225;n, nh&#7919;ng k&#7867; kh&#244;ng
ch&#7883;u nh&#7853;n bi&#7871;t Thi&#234;n Ch&#250;a v&#224; nh&#7919;ng k&#7867; kh&#244;ng v&#226;ng theo Tin
M&#7915;ng c&#7911;a Ch&#250;a ch&#250;ng ta l&#224; &#208;&#7913;c Gi&#234;su. <sup>(9)</sup> Nh&#7919;ng
k&#7867; &#7845;y s&#7869; l&#227;nh &#225;n di&#7879;t vong mu&#244;n &#273;&#7901;i, xa th&#225;nh nhan Ch&#250;a
v&#224; quy&#7873;n n&#259;ng vinh hi&#7875;n c&#7911;a Ng&#432;&#7901;i, <sup>(10)</sup> khi Ng&#432;&#7901;i
&#273;&#7871;n, trong ng&#224;y &#7845;y, &#273;&#7875; &#273;&#432;&#7907;c t&#244;n vinh gi&#7919;a c&#225;c th&#225;nh
c&#7911;a Ng&#432;&#7901;i, v&#224; &#273;&#432;&#7907;c ng&#432;&#7905;ng m&#7897; gi&#7919;a m&#7885;i k&#7867; &#273;&#227; tin;
m&#224; anh em c&#361;ng &#273;&#227; tin l&#7901;i ch&#7913;ng c&#7911;a ch&#250;ng t&#244;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(11)</sup>
V&#236; th&#7871;, l&#250;c n&#224;o ch&#250;ng t&#244;i c&#361;ng c&#7847;u nguy&#7879;n cho anh em: xin
Thi&#234;n Ch&#250;a ch&#250;ng ta l&#224;m cho anh em &#273;&#432;&#7907;c x&#7913;ng &#273;&#225;ng v&#7899;i &#417;n
g&#7885;i, v&#224; xin Ng&#432;&#7901;i d&#249;ng quy&#7873;n n&#259;ng m&#224; ho&#224;n th&#224;nh m&#7885;i
thi&#7879;n ch&#237; c&#7911;a anh em v&#224; m&#7885;i c&#244;ng vi&#7879;c anh em l&#224;m v&#236; l&#242;ng tin. <sup>(12)</sup>
Nh&#432; v&#7853;y, danh c&#7911;a Ch&#250;a ch&#250;ng ta l&#224; &#208;&#7913;c Gi&#234;su, s&#7869; &#273;&#432;&#7907;c
t&#244;n vinh n&#417;i anh em, v&#224; anh em &#273;&#432;&#7907;c t&#244;n vinh n&#417;i Ng&#432;&#7901;i, chi&#7871;u
theo &#226;n s&#7911;ng c&#7911;a Thi&#234;n Ch&#250;a ch&#250;ng ta v&#224; c&#7911;a Ch&#250;a Gi&#234;su
Kit&#244;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#0000FF" size="5">-
Ch&#432;&#417;ng 02 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Ng&#224;y
Ch&#250;a quang l&#226;m v&#224; nh&#7919;ng g&#236; x&#7843;y ra tr&#432;&#7899;c &#273;&#243;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
Th&#432;a anh em, v&#7873; ng&#224;y &#208;&#7913;c Gi&#234;su Kit&#244;, Ch&#250;a ch&#250;ng ta, quang l&#226;m
v&#224; t&#7853;p h&#7907;p ch&#250;ng ta v&#7873; v&#7899;i Ng&#432;&#7901;i, t&#244;i xin anh em &#273;i&#7873;u
n&#224;y: <sup>(2)</sup> n&#7871;u c&#243; ai b&#7843;o r&#7857;ng ch&#250;ng t&#244;i &#273;&#227; &#273;&#432;&#7907;c
th&#7847;n kh&#237; m&#7863;c kh&#7843;i, ho&#7863;c &#273;&#227; n&#243;i, &#273;&#227; vi&#7871;t th&#432; qu&#7843; quy&#7871;t
r&#7857;ng ng&#224;y c&#7911;a Ch&#250;a g&#7847;n &#273;&#7871;n, th&#236; anh em &#273;&#7915;ng v&#7897;i &#273;&#7875; cho
tinh th&#7847;n giao &#273;&#7897;ng, c&#361;ng &#273;&#7915;ng ho&#7843;ng s&#7907;. <sup>(3)</sup> &#208;&#7915;ng
&#273;&#7875; ai l&#7915;a d&#7889;i anh em b&#7845;t c&#7913; c&#225;ch n&#224;o.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">Tr&#432;&#7899;c
&#273;&#243;, ph&#7843;i c&#243; hi&#7879;n t&#432;&#7907;ng ch&#7889;i &#273;&#7841;o, v&#224; ng&#432;&#7901;i ta ph&#7843;i
th&#7845;y xu&#7845;t hi&#7879;n ng&#432;&#7901;i gian &#225;c, &#273;&#7913;a h&#432; h&#7887;ng. <sup>(4)</sup>
T&#234;n &#273;&#7889;i th&#7911; t&#244;n m&#236;nh l&#234;n tr&#234;n t&#7845;t c&#7843; nh&#7919;ng g&#236; &#273;&#432;&#7907;c
g&#7885;i l&#224; th&#7847;n v&#224; &#273;&#432;&#7907;c s&#249;ng b&#225;i, th&#7853;m ch&#237; n&#243; c&#242;n ng&#7891;i
trong &#208;&#7873;n Th&#7901; Thi&#234;n Ch&#250;a v&#224; t&#7921; x&#432;ng l&#224; Thi&#234;n Ch&#250;a. (5) Khi
t&#244;i c&#242;n &#7903; v&#7899;i anh em, t&#244;i &#273;&#227; t&#7915;ng n&#243;i nh&#7919;ng &#273;i&#7873;u &#7845;y,
anh em kh&#244;ng nh&#7899; sao? <sup>(6)</sup> Anh em bi&#7871;t c&#225;i g&#236; hi&#7879;n &#273;ang
c&#7847;m gi&#7919; n&#243;, khi&#7871;n n&#243; s&#7869; ch&#7881; xu&#7845;t hi&#7879;n &#273;&#432;&#7907;c v&#224;o th&#7901;i
c&#7911;a n&#243;. <sup>(7)</sup> Th&#7853;t v&#7853;y, m&#7847;u nhi&#7879;m c&#7911;a s&#7921; gian &#225;c
&#273;ang hoanh h&#224;nh r&#7891;i. Ch&#7881; &#273;&#7907;i ng&#432;&#7901;i c&#7847;m gi&#7919; n&#243; b&#7883; g&#7841;t ra
m&#7897;t b&#234;n, <sup>(8)</sup> b&#7845;y gi&#7901; t&#234;n gian &#225;c s&#7869; xu&#7845;t hi&#7879;n,
k&#7867; m&#224; Ch&#250;a Gi&#234;su s&#7869; gi&#7871;t ch&#7871;t b&#7857;ng h&#417;i th&#7903; t&#7915; mi&#7879;ng
Ng&#432;&#7901;i, v&#224; s&#7869; ti&#234;u di&#7879;t b&#7857;ng &#225;nh huy ho&#224;ng, khi Ng&#432;&#7901;i quang
l&#226;m.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(9)</sup>
C&#242;n vi&#7879;c t&#234;n gian &#225;c xu&#7845;t hi&#7879;n l&#224; do t&#225;c &#273;&#7897;ng c&#7911;a Xatan,
c&#243; k&#232;m theo &#273;&#7911; th&#7913; ph&#233;p m&#7847;u, d&#7845;u l&#7841;, &#273;i&#7873;m thi&#234;ng, <sup>(10)</sup>
v&#224; &#273;&#7911; m&#7885;i m&#432;u gian ch&#432;&#7899;c d&#7889;i, nh&#7857;m h&#7841;i nh&#7919;ng k&#7867; ph&#7843;i
h&#432; m&#7845;t, v&#236; &#273;&#227; kh&#244;ng &#273;&#243;n nh&#7853;n l&#242;ng y&#234;u m&#7871;n ch&#226;n l&#253; &#273;&#7875;
&#273;&#432;&#7907;c c&#7913;u &#273;&#7897;. <sup>(11)</sup> V&#236; th&#7871; Thi&#234;n Ch&#250;a g&#7917;i &#273;&#7871;n
m&#7897;t s&#7913;c m&#7841;nh m&#234; ho&#7863;c l&#224;m cho ch&#250;ng tin theo s&#7921; d&#7889;i tr&#225;; <sup>(12)</sup>
nh&#432; v&#7853;y, t&#7845;t c&#7843; nh&#7919;ng k&#7867; kh&#244;ng tin s&#7921; th&#7853;t, nh&#432;ng &#432;a th&#237;ch
s&#7921; gian &#225;c, th&#236; s&#7869; b&#7883; k&#7871;t &#225;n.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Khuy&#234;n
nh&#7911; ki&#234;n tr&#236;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(13)</sup>
H&#7905;i anh em l&#224; nh&#7919;ng k&#7867; &#273;&#432;&#7907;c Ch&#250;a y&#234;u m&#7871;n, ch&#250;ng t&#244;i
ph&#7843;i lu&#244;n lu&#244;n t&#7841; &#417;n Thi&#234;n Ch&#250;a v&#7873; anh em, v&#236; Thi&#234;n Ch&#250;a
&#273;&#227; ch&#7885;n anh em ngay t&#7915; l&#250;c kh&#7903;i &#273;&#7847;u, &#273;&#7875; c&#7913;u &#273;&#7897; anh em
nh&#7901; Th&#7847;n Kh&#237; th&#225;nh h&#243;a v&#224; nh&#7901; l&#242;ng tin v&#224;o ch&#226;n l&#253;. <sup>(14)</sup>
Ch&#237;nh v&#236; th&#7871; m&#224; Ng&#432;&#7901;i &#273;&#227; d&#249;ng Tin M&#7915;ng ch&#250;ng t&#244;i loan
b&#225;o m&#224; k&#234;u g&#7885;i anh em, &#273;&#7875; anh em &#273;&#432;&#7907;c h&#432;&#7903;ng vinh quang c&#7911;a
Ch&#250;a ch&#250;ng ta l&#224; &#208;&#7913;c Gi&#234;su Kit&#244;. <sup>(15)</sup> V&#7853;y, th&#432;a anh
em, anh em h&#227;y &#273;&#7913;ng v&#7919;ng v&#224; n&#7855;m gi&#7919; c&#225;c truy&#7873;n th&#7889;ng
ch&#250;ng t&#244;i &#273;&#227; d&#7841;y cho anh em, b&#7857;ng l&#7901;i n&#243;i hay b&#7857;ng th&#432; t&#7915;.
<sup>(16)</sup> Xin ch&#237;nh Ch&#250;a ch&#250;ng ta l&#224; &#208;&#7913;c Gi&#234;su Kit&#244;, v&#224;
xin Thi&#234;n Ch&#250;a l&#224; Cha ch&#250;ng ta, &#208;&#7845;ng y&#234;u th&#432;&#417;ng ch&#250;ng ta v&#224;
&#273;&#227; d&#249;ng &#226;n s&#7911;ng m&#224; ban cho ch&#250;ng ta ni&#7873;m an &#7911;i b&#7845;t di&#7879;t
v&#224; ni&#7873;m c&#7853;y tr&#244;ng t&#7889;t &#273;&#7865;p, <sup>(17)</sup> xin c&#225;c Ng&#224;i an &#7911;i
v&#224; cho t&#226;m h&#7891;n anh em &#273;&#432;&#7907;c v&#7919;ng m&#7841;nh, &#273;&#7875; l&#224;m v&#224; n&#243;i
t&#7845;t c&#7843; nh&#7919;ng g&#236; t&#7889;t l&#224;nh.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#0000FF" size="5">Ch&#432;&#417;ng
03 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
Sau c&#249;ng, th&#432;a anh em, xin anh em c&#7847;u nguy&#7879;n cho ch&#250;ng t&#244;i, &#273;&#7875;
l&#7901;i Ch&#250;a &#273;&#432;&#7907;c ph&#7893; bi&#7871;n mau ch&#243;ng v&#224; &#273;&#432;&#7907;c t&#244;n vinh, nh&#432;
&#273;&#227; th&#7845;y n&#417;i anh em. <sup>(2)</sup> Xin c&#361;ng c&#7847;u nguy&#7879;n cho ch&#250;ng
t&#244;i &#273;&#432;&#7907;c tho&#225;t kh&#7887;i tay ng&#432;&#7901;i &#273;&#7897;c &#225;c x&#7845;u xa, b&#7903;i v&#236;
kh&#244;ng ph&#7843;i ai c&#361;ng c&#243; &#273;&#7913;c tin. <sup>(3)</sup> Nh&#432;ng Ch&#250;a l&#224;
&#208;&#7845;ng trung t&#237;n: Ng&#432;&#7901;i s&#7869; l&#224;m cho anh em &#273;&#432;&#7907;c v&#7919;ng m&#7841;nh,
v&#224; b&#7843;o v&#7879; anh em kh&#7887;i &#225;c th&#7847;n. <sup>(4)</sup> Trong Ch&#250;a, ch&#250;ng
t&#244;i tin t&#432;&#7903;ng v&#224;o anh em: anh em &#273;ang l&#224;m v&#224; s&#7869; l&#224;m nh&#7919;ng
g&#236; ch&#250;ng t&#244;i truy&#7873;n. <sup>(5)</sup> Xin Ch&#250;a h&#432;&#7899;ng d&#7851;n t&#226;m
h&#7891;n anh em, &#273;&#7875; anh em bi&#7871;t y&#234;u m&#7871;n Ch&#250;a v&#224; bi&#7871;t ch&#7883;u &#273;&#7921;ng
nh&#432; &#208;&#7913;c Kit&#244;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7873;
ph&#242;ng l&#7889;i s&#7889;ng v&#244; k&#7927; lu&#7853;t: c&#417;n s&#7889;t quang l&#226;m!</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(6)</sup>
Th&#432;a anh em, nh&#226;n danh Ch&#250;a Gi&#234;su Kit&#244;, ch&#250;ng t&#244;i truy&#7873;n cho anh
em ph&#7843;i xa l&#225;nh m&#7885;i ng&#432;&#7901;i anh em s&#7889;ng v&#244; k&#7927; lu&#7853;t, kh&#244;ng theo
truy&#7873;n th&#7889;ng anh em &#273;&#227; nh&#7853;n &#273;&#432;&#7907;c t&#7915; n&#417;i t&#244;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(7)</sup>
Ch&#237;nh anh em th&#7915;a bi&#7871;t l&#224; anh em ph&#7843;i b&#7855;t ch&#432;&#7899;c ch&#250;ng t&#244;i
th&#7871; n&#224;o. Khi &#7903; gi&#7919;a anh em, ch&#250;ng t&#244;i &#273;&#227; kh&#244;ng s&#7889;ng v&#244;
k&#7927; lu&#7853;t. <sup>(8)</sup> Ch&#250;ng t&#244;i &#273;&#227; ch&#7859;ng &#259;n b&#225;m ai, tr&#225;i
l&#7841;i &#273;&#234;m ng&#224;y &#273;&#227; l&#224;m l&#7909;ng kh&#243; nh&#7885;c v&#7845;t v&#7843;, &#273;&#7875; kh&#7887;i
n&#234;n g&#225;nh n&#7863;ng cho ng&#432;&#7901;i n&#224;o trong anh em. <sup>(9)</sup> Kh&#244;ng
ph&#7843;i l&#224; v&#236; ch&#250;ng t&#244;i kh&#244;ng c&#243; quy&#7873;n h&#432;&#7903;ng s&#7921; gi&#250;p &#273;&#7905;,
nh&#432;ng l&#224; &#273;&#7875; n&#234;u g&#432;&#417;ng cho anh em b&#7855;t ch&#432;&#7899;c.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(10)</sup>
Th&#7853;t v&#7853;y, khi c&#242;n &#7903; v&#7899;i anh em, ch&#250;ng t&#244;i &#273;&#227; ch&#7881; th&#7883; cho
anh em: ai kh&#244;ng ch&#7883;u l&#224;m th&#236; c&#361;ng &#273;&#7915;ng &#259;n! <sup>(11)</sup> Th&#7871;
m&#224; ch&#250;ng t&#244;i nghe n&#243;i: trong anh em c&#243; m&#7897;t s&#7889; ng&#432;&#7901;i s&#7889;ng
v&#244; k&#7927; lu&#7853;t, ch&#7859;ng l&#224;m vi&#7879;c g&#236;, m&#224; vi&#7879;c g&#236; c&#361;ng xen v&#224;o. <sup>(12)</sup>
Nh&#226;n danh Ch&#250;a Gi&#234;su Kit&#244;, ch&#250;ng t&#244;i truy&#7873;n d&#7841;y v&#224; khuy&#234;n
nh&#7911; nh&#7919;ng ng&#432;&#7901;i &#7845;y h&#227;y &#7903; y&#234;n m&#224; l&#224;m vi&#7879;c, &#273;&#7875; c&#243;
c&#7911;a nu&#244;i th&#226;n.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(13)</sup>
Ph&#7847;n anh em, h&#227;y l&#224;m vi&#7879;c thi&#7879;n, &#273;&#7915;ng s&#7901;n l&#242;ng n&#7843;n ch&#237;! <sup>(14)</sup>
N&#7871;u c&#243; ai kh&#244;ng v&#226;ng theo l&#7901;i ch&#250;ng t&#244;i n&#243;i trong th&#432; n&#224;y,
anh em h&#227;y ghi l&#7845;y t&#234;n v&#224; &#273;&#7915;ng giao du v&#7899;i ng&#432;&#7901;i &#7845;y, &#273;&#7875;
h&#7885; bi&#7871;t x&#7845;u h&#7893;. <sup>(15)</sup> Nh&#432;ng &#273;&#7915;ng coi h&#7885; nh&#432; th&#249;
&#273;&#7883;ch, tr&#225;i l&#7841;i h&#227;y khuy&#234;n b&#7843;o nh&#432; ng&#432;&#7901;i anh em.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>L&#7901;i
c&#7847;u nguy&#7879;n v&#224; l&#7901;i ch&#224;o cu&#7889;i th&#432;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(16)</sup>
Ch&#250;a l&#224; ngu&#7891;n m&#7841;ch b&#236;nh an, xin Ng&#432;&#7901;i ban cho anh em &#273;&#432;&#7907;c
b&#236;nh an m&#7885;i l&#250;c v&#224; v&#7873; m&#7885;i ph&#432;&#417;ng di&#7879;n. Xin Ch&#250;a &#7903; c&#249;ng
t&#7845;t c&#7843; anh em.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(17)</sup>
Ch&#237;nh t&#244;i, Phaol&#244;, t&#7921; tay vi&#7871;t l&#7901;i ch&#224;o n&#224;y. &#208;&#243; l&#224; ch&#7919;
k&#253; trong t&#7845;t c&#7843; c&#225;c th&#432; c&#7911;a t&#244;i. T&#244;i vi&#7871;t nh&#432; th&#7871; &#273;&#243;.
Ch&#250;c t&#7845;t c&#7843; anh em &#273;&#432;&#7907;c &#273;&#7847;y &#226;n s&#7911;ng c&#7911;a &#208;&#7913;c Gi&#234;su
Kit&#244;, Ch&#250;a ch&#250;ng ta.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="vnnewtes.htm">Tr&#7903;
v&#7873; M&#7909;c L&#7909;c Kinh Th&#225;nh T&#226;n &#431;&#7899;c</a></b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../index.htm">Back
to Vietnamese Missionaries in Asia Home Page</a></b></font></p>

</body>

</html>
