<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Kinh Thanh Tan Uoc - Thu gui ong Tito</title>
</head>

<body bgcolor="#FFFFCC">

<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Kinh
Th&#225;nh T&#226;n &#431;&#7899;c</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Th&#432;
G&#7917;i &#212;ng Ti-T&#244;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">B&#7843;n
d&#7883;ch Vi&#7879;t Ng&#7919; c&#7911;a Nh&#243;m Phi&#234;n D&#7883;ch C&#225;c Gi&#7901; Kinh Ph&#7909;ng V&#7909;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">Prepared
for Internet by Vietnamese Missionaries in Asia</font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="5" color="#0000FF">-
Ch&#432;&#417;ng 01 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>L&#7901;i
m&#7903; &#273;&#7847;u v&#224; l&#7901;i ch&#224;o</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
T&#244;i l&#224; Phaol&#244;, t&#244;i t&#7899; c&#7911;a Thi&#234;n Ch&#250;a v&#224; l&#224; t&#244;ng &#273;&#7891;
c&#7911;a &#208;&#7913;c Gi&#234;su Kit&#244;, c&#243; nhi&#7879;m v&#7909; &#273;&#432;a nh&#7919;ng k&#7867; Thi&#234;n
Ch&#250;a ch&#7885;n &#273;&#7871;n &#273;&#7913;c tin v&#224; s&#7921; nh&#7853;n bi&#7871;t ch&#226;n l&#253; ph&#249;
h&#7907;p v&#7899;i &#273;&#7841;o th&#225;nh, <sup>(2)</sup> v&#7899;i ni&#7873;m hy v&#7885;ng &#273;&#432;&#7907;c
s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i m&#224; Thi&#234;n Ch&#250;a, &#208;&#7845;ng kh&#244;ng h&#7873; n&#243;i
d&#7889;i &#273;&#227; h&#7913;a t&#7915; thu&#7903; &#273;&#7901;i &#273;&#7901;i. <sup>(3)</sup> V&#224;o &#273;&#250;ng
th&#7901;i &#273;&#250;ng bu&#7893;i, Ng&#432;&#7901;i &#273;&#227; bi&#7875;u l&#7897; l&#7901;i Ng&#432;&#7901;i trong
l&#7901;i rao gi&#7843;ng &#273;&#227; &#273;&#432;&#7907;c giao ph&#243; cho t&#244;i, theo l&#7879;nh c&#7911;a
Thi&#234;n Ch&#250;a, &#208;&#7845;ng c&#7913;u &#273;&#7897; ch&#250;ng ta. <sup>(4)</sup> T&#244;i g&#7917;i
l&#7901;i th&#259;m anh Tit&#244;, ng&#432;&#7901;i con t&#244;i th&#7921;c s&#7921; sinh ra trong c&#249;ng
m&#7897;t &#273;&#7913;c tin chung. Xin Thi&#234;n Ch&#250;a l&#224; Cha v&#224; xin &#208;&#7913;c Kit&#244;
Gi&#234;su, &#208;&#7845;ng c&#7913;u &#273;&#7897; ch&#250;ng ta, ban cho anh &#226;n s&#7911;ng v&#224; b&#236;nh an.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7863;t
c&#225;c k&#7923; m&#7909;c</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(5)</sup>
T&#244;i &#273;&#227; &#273;&#7875; anh &#7903; l&#7841;i &#273;&#7843;o K&#234;ta, ch&#237;nh l&#224; &#273;&#7875; anh ho&#224;n
th&#224;nh c&#244;ng vi&#7879;c t&#7893; ch&#7913;c, v&#224; &#273;&#7863;t nh&#7919;ng k&#7923; m&#7909;c trong m&#7895;i
th&#224;nh, nh&#432; t&#244;i &#273;&#227; truy&#7873;n cho anh. <sup>(6)</sup> K&#7923; m&#7909;c ph&#7843;i
l&#224; ng&#432;&#7901;i kh&#244;ng ch&#234; tr&#225;ch &#273;&#432;&#7907;c, ch&#7881; c&#243; m&#7897;t &#273;&#7901;i v&#7907;,
con c&#225;i c&#361;ng tin &#273;&#7841;o v&#224; kh&#244;ng mang ti&#7871;ng l&#224; s&#7889;ng ph&#243;ng
&#273;&#227;ng hay b&#7845;t ph&#7909;c t&#249;ng. <sup>(7)</sup> Th&#7853;t v&#7853;y, gi&#225;m qu&#7843;n,
v&#7899;i t&#432; c&#225;ch l&#224; qu&#7843;n l&#253; c&#7911;a Thi&#234;n Ch&#250;a, ph&#7843;i l&#224; ng&#432;&#7901;i
kh&#244;ng ch&#234; tr&#225;ch &#273;&#432;&#7907;c, kh&#244;ng ng&#7841;o m&#7841;n, kh&#244;ng n&#243;ng t&#237;nh,
kh&#244;ng nghi&#7879;n r&#432;&#7907;u, kh&#244;ng hi&#7871;u chi&#7871;n, kh&#244;ng t&#236;m ki&#7871;m l&#7907;i
l&#7897;c th&#7845;p h&#232;n; <sup>(8)</sup> tr&#225;i l&#7841;i, ph&#7843;i hi&#7871;u kh&#225;ch, y&#234;u
chu&#7897;ng &#273;i&#7873;u thi&#7879;n, ch&#7915;ng m&#7921;c, c&#244;ng ch&#237;nh, th&#225;nh thi&#7879;n,
bi&#7871;t t&#7921; ch&#7911;; <sup>(9)</sup> ng&#432;&#7901;i &#7845;y ph&#7843;i g&#7855;n b&#243; v&#7899;i
l&#7901;i &#273;&#225;ng tin c&#7853;y v&#224; &#273;&#250;ng &#273;&#7841;o l&#253;, &#273;&#7875; v&#7915;a c&#243; kh&#7843;
n&#259;ng d&#249;ng gi&#225;o l&#253; l&#224;nh m&#7841;nh m&#224; khuy&#234;n nh&#7911;, v&#7915;a c&#243; kh&#7843;
n&#259;ng b&#7867; l&#7841;i nh&#7919;ng k&#7867; ch&#7889;ng &#273;&#7889;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Ch&#7889;ng
l&#7841;i nh&#7919;ng ng&#432;&#7901;i d&#7841;y gi&#225;o l&#253; sai l&#7841;c</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(10)</sup>
Th&#7853;t v&#7853;y, c&#243; nhi&#7873;u k&#7867; b&#7845;t ph&#7909;c t&#249;ng, n&#243;i n&#259;ng r&#7895;ng tu&#7871;ch,
l&#432;&#7901;ng g&#7841;t, m&#224; &#273;a s&#7889; l&#224; nh&#7919;ng k&#7867; &#273;&#432;&#7907;c c&#7855;t b&#236;. <sup>(11)</sup>
C&#7847;n ph&#7843;i kh&#243;a mi&#7879;ng h&#7885; l&#7841;i. H&#7841;ng ng&#432;&#7901;i &#273;&#243; l&#224;m &#273;&#7843;o
l&#7897;n nhi&#7873;u gia &#273;&#236;nh t&#7915; tr&#234;n xu&#7889;ng d&#432;&#7899;i, v&#236; l&#7907;i l&#7897;c th&#7845;p
h&#232;n, h&#7885; d&#7841;y nh&#7919;ng &#273;i&#7873;u kh&#244;ng &#273;&#432;&#7907;c ph&#233;p. <sup>(12)</sup>
M&#7897;t ng&#432;&#7901;i trong s&#7889; &#273;&#243;, m&#7897;t ng&#244;n s&#7913; c&#7911;a ch&#237;nh h&#7885;, &#273;&#227;
n&#243;i:</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">Ng&#432;&#7901;i
K&#234;ta n&#243;i d&#7889;i lu&#244;n,</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">h&#7885;
l&#224; th&#250; d&#7919;, ham &#259;n l&#7841;i l&#432;&#7901;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(13)</sup>
L&#7901;i ch&#7913;ng &#273;&#243; l&#224; th&#7853;t. V&#236; l&#253; do &#7845;y, anh h&#227;y nghi&#234;m kh&#7855;c
s&#7917;a d&#7841;y h&#7885;, &#273;&#7875; h&#7885; c&#243; m&#7897;t &#273;&#7913;c tin l&#224;nh m&#7841;nh, <sup>(14)</sup>
kh&#244;ng c&#242;n ch&#250; &#253; &#273;&#7871;n nh&#7919;ng chuy&#7879;n hoang &#273;&#432;&#7901;ng c&#7911;a
ng&#432;&#7901;i Doth&#225;i v&#224; nh&#7919;ng &#273;i&#7873;u r&#259;n d&#7841;y c&#7911;a nh&#7919;ng ng&#432;&#7901;i
&#273;&#227; quay l&#432;ng l&#7841;i v&#7899;i ch&#226;n l&#253;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(15)</sup>
M&#7885;i s&#7921; &#273;&#7873;u trong s&#7841;ch v&#7899;i nh&#7919;ng ng&#432;&#7901;i trong s&#7841;ch. Nh&#432;ng
v&#7899;i nh&#7919;ng k&#7867; nhi&#7877;m u&#7871; v&#224; kh&#244;ng c&#243; &#273;&#7913;c tin, th&#236; kh&#244;ng
c&#243; g&#236; l&#224; trong s&#7841;ch c&#7843;; tr&#225;i l&#7841;i, tr&#237; kh&#244;n v&#224; l&#432;&#417;ng t&#226;m
c&#7911;a h&#7885; &#273;&#227; b&#7883; nhi&#7877;m u&#7871;. <sup>(16)</sup> H&#7885; tuy&#234;n b&#7889; l&#224; bi&#7871;t
Thi&#234;n Ch&#250;a, nh&#432;ng trong h&#224;nh &#273;&#7897;ng h&#7885; l&#7841;i ch&#7889;i Ng&#432;&#7901;i. H&#7885;
l&#224; &#273;&#7891; gh&#234; t&#7903;m, kh&#244;ng v&#226;ng l&#7901;i, v&#224; kh&#244;ng c&#243; kh&#7843; n&#259;ng
l&#224;m vi&#7879;c g&#236; t&#7889;t.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#0000FF" size="5">-
Ch&#432;&#417;ng 02 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>B&#7893;n
ph&#7853;n c&#7911;a c&#225;c h&#7841;ng t&#237;n h&#7919;u</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
Ph&#7847;n anh, h&#227;y d&#7841;y nh&#7919;ng g&#236; ph&#249; h&#7907;p v&#7899;i gi&#225;o l&#253; l&#224;nh
m&#7841;nh. <sup>(2)</sup> H&#227;y khuy&#234;n c&#225;c c&#7909; &#244;ng ph&#7843;i ti&#7871;t &#273;&#7897;,
&#273;&#224;ng ho&#224;ng, ch&#7915;ng m&#7921;c, v&#7919;ng m&#7841;nh trong &#273;&#7913;c tin, &#273;&#7913;c
m&#7871;n v&#224; &#273;&#7913;c nh&#7851;n n&#7841;i. <sup>(3)</sup> C&#225;c c&#7909; b&#224; c&#361;ng v&#7853;y,
ph&#7843;i &#259;n &#7903; sao cho x&#7913;ng l&#224; ng&#432;&#7901;i th&#225;nh, kh&#244;ng n&#243;i x&#7845;u,
kh&#244;ng r&#432;&#7907;u ch&#232; say s&#432;a, nh&#432;ng bi&#7871;t d&#7841;y b&#7843;o &#273;i&#7873;u l&#224;nh.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(4)</sup>
Nh&#432; v&#7853;y, h&#7885; s&#7869; d&#7841;y cho ng&#432;&#7901;i v&#7907; tr&#7867; bi&#7871;t y&#234;u ch&#7891;ng,
th&#432;&#417;ng con, <sup>(5)</sup> bi&#7871;t s&#7889;ng ch&#7915;ng m&#7921;c, trong s&#7841;ch, ch&#259;m
lo vi&#7879;c nh&#224;, ph&#7909;c t&#249;ng ch&#7891;ng, &#273;&#7875; l&#7901;i Thi&#234;n Ch&#250;a kh&#7887;i b&#7883;
ng&#432;&#7901;i ta x&#250;c ph&#7841;m. <sup>(6)</sup> Anh c&#361;ng h&#227;y khuy&#234;n c&#225;c thanh
ni&#234;n ph&#7843;i gi&#7919; ch&#7915;ng m&#7921;c trong m&#7885;i s&#7921;. <sup>(7)</sup> Ch&#237;nh
anh h&#227;y l&#224;m g&#432;&#417;ng v&#7873; m&#7863;t &#273;&#7913;c h&#7841;nh. Khi anh gi&#7843;ng d&#7841;y th&#236;
&#273;&#7841;o l&#253; ph&#7843;i tinh tuy&#7873;n, th&#225;i &#273;&#7897; ph&#7843;i &#273;&#224;ng ho&#224;ng, <sup>(8)</sup>
l&#7901;i l&#7869; ph&#7843;i l&#224;nh m&#7841;nh, kh&#244;ng ai b&#7855;t b&#7867; &#273;&#432;&#7907;c, khi&#7871;n
&#273;&#7889;i ph&#432;&#417;ng ph&#7843;i b&#7869; m&#7863;t, v&#236; kh&#244;ng th&#7875; n&#243;i x&#7845;u ch&#250;ng ta
&#273;&#432;&#7907;c &#273;i&#7873;u g&#236;. <sup>(9)</sup> C&#225;c n&#244; l&#7879; ph&#7843;i ph&#7909;c t&#249;ng ch&#7911;
m&#236;nh trong m&#7885;i s&#7921;, l&#224;m &#273;&#7865;p l&#242;ng ch&#7911; v&#224; &#273;&#7915;ng c&#227;i l&#7841;i, <sup>(10)</sup>
&#273;&#7915;ng &#259;n c&#7855;p, nh&#432;ng t&#7887; l&#242;ng trung t&#237;n ho&#224;n to&#224;n; nh&#432; v&#7853;y
l&#224; h&#7885; l&#224;m cho &#273;&#7841;o l&#253; c&#7911;a Thi&#234;n Ch&#250;a, &#208;&#7845;ng c&#7913;u &#273;&#7897;
ch&#250;ng ta, &#273;&#432;&#7907;c r&#7841;ng r&#7905; m&#7885;i b&#7873;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>N&#7873;n
t&#7843;ng th&#7847;n h&#7885;c c&#7911;a nh&#7919;ng &#273;&#242;i h&#7887;i tr&#234;n</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(11)</sup>
Qu&#7843; th&#7871;, &#226;n s&#7911;ng c&#7911;a Thi&#234;n Ch&#250;a &#273;&#227; &#273;&#432;&#7907;c bi&#7875;u l&#7897;, &#273;em
&#417;n c&#7913;u &#273;&#7897; &#273;&#7871;n cho m&#7885;i ng&#432;&#7901;i. <sup>(12)</sup> &#194;n s&#7911;ng &#273;&#243;
d&#7841;y ch&#250;ng ta ph&#7843;i t&#7915; b&#7887; l&#7889;i s&#7889;ng v&#244; lu&#226;n v&#224; nh&#7919;ng &#273;am
m&#234; tr&#7847;n t&#7909;c, m&#224; s&#7889;ng ch&#7915;ng m&#7921;c, c&#244;ng ch&#237;nh v&#224; &#273;&#7841;o
&#273;&#7913;c &#7903; th&#7871; gian n&#224;y. <sup>(13)</sup> S&#7903; d&#297; nh&#432; v&#7853;y, l&#224; v&#236;
ch&#250;ng ta tr&#244;ng ch&#7901; ng&#224;y h&#7891;ng ph&#250;c v&#7851;n h&#7857;ng mong &#273;&#7907;i, ng&#224;y
&#208;&#7913;c Kit&#244; Gi&#234;su l&#224; Thi&#234;n Ch&#250;a v&#297; &#273;&#7841;i v&#224; l&#224; &#208;&#7845;ng c&#7913;u
&#273;&#7897; ch&#250;ng ta, xu&#7845;t hi&#7879;n vinh quang. <sup>(14)</sup> V&#236; ch&#250;ng ta,
Ng&#432;&#7901;i &#273;&#227; t&#7921; hi&#7871;n &#273;&#7875; c&#7913;u chu&#7897;c ch&#250;ng ta cho tho&#225;t kh&#7887;i
m&#7885;i &#273;i&#7873;u b&#7845;t ch&#237;nh, v&#224; &#273;&#7875; thanh luy&#7879;n ch&#250;ng ta, khi&#7871;n ch&#250;ng
ta th&#224;nh D&#226;n ri&#234;ng c&#7911;a Ng&#432;&#7901;i, m&#7897;t d&#226;n h&#259;ng say l&#224;m vi&#7879;c
thi&#7879;n.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(15)</sup>
&#208;&#243; l&#224; nh&#7919;ng &#273;i&#7873;u anh ph&#7843;i n&#243;i, ph&#7843;i khuy&#234;n, ph&#7843;i s&#7917;a
d&#7841;y v&#7899;i t&#7845;t c&#7843; uy quy&#7873;n. Ch&#7899; g&#236; &#273;&#7915;ng ai coi th&#432;&#7901;ng anh.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#0000FF" size="5">-
Ch&#432;&#417;ng 03 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>B&#7893;n
ph&#7853;n chung c&#7911;a c&#225;c t&#237;n h&#7919;u</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
Anh h&#227;y nh&#7855;c nh&#7903; cho ai n&#7845;y ph&#7843;i ph&#7909;c t&#249;ng v&#224; tu&#226;n l&#7879;nh
c&#225;c nh&#224; ch&#7913;c tr&#225;ch, c&#225;c ng&#432;&#7901;i c&#7847;m quy&#7873;n, ph&#7843;i s&#7861;n s&#224;ng
l&#224;m m&#7885;i vi&#7879;c t&#7889;t, <sup>(2)</sup> v&#224; &#273;&#7915;ng ch&#7917;i b&#7899;i ai,
&#273;&#7915;ng hi&#7871;u chi&#7871;n, nh&#432;ng ph&#7843;i hi&#7873;n h&#242;a, lu&#244;n lu&#244;n t&#7887; l&#242;ng
nh&#226;n t&#7915; v&#7899;i m&#7885;i ng&#432;&#7901;i. <sup>(3)</sup> Th&#7853;t v&#7853;y, c&#7843; ch&#250;ng
ta n&#7919;a, x&#432;a kia ch&#250;ng ta c&#361;ng ngu xu&#7849;n, kh&#244;ng v&#226;ng l&#7901;i, l&#7847;m
l&#7841;c, l&#224;m n&#244; l&#7879; cho &#273;&#7911; th&#7913; &#273;am m&#234; v&#224; kho&#225;i l&#7841;c, s&#7889;ng
trong gian &#225;c v&#224; ganh t&#7883;, &#273;&#225;ng gh&#233;t v&#224; ghen gh&#233;t l&#7851;n nhau.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(4)</sup>
Nh&#432;ng Thi&#234;n Ch&#250;a, &#208;&#7845;ng c&#7913;u &#273;&#7897; ch&#250;ng ta, &#273;&#227; bi&#7875;u l&#7897; l&#242;ng
nh&#226;n h&#7853;u v&#224; l&#242;ng y&#234;u th&#432;&#417;ng c&#7911;a Ng&#432;&#7901;i &#273;&#7889;i v&#7899;i nh&#226;n
lo&#7841;i. <sup>(5)</sup> Kh&#244;ng ph&#7843;i v&#236; t&#7921; s&#7913;c m&#236;nh ch&#250;ng ta &#273;&#227;
l&#224;m n&#234;n nh&#7919;ng vi&#7879;c c&#244;ng ch&#237;nh, nh&#432;ng v&#236; Ng&#432;&#7901;i th&#432;&#417;ng x&#243;t,
n&#234;n Ng&#432;&#7901;i &#273;&#227; c&#7913;u ch&#250;ng ta nh&#7901; ph&#233;p r&#7917;a ban &#417;n Th&#225;nh
Th&#7847;n, &#273;&#7875; ch&#250;ng ta &#273;&#432;&#7907;c t&#225;i sinh v&#224; &#273;&#7893;i m&#7899;i. <sup>(6)</sup>
Thi&#234;n Ch&#250;a &#273;&#227; tu&#244;n &#273;&#7893; &#273;&#7847;y tr&#224;n &#417;n Th&#225;nh Th&#7847;n xu&#7889;ng
tr&#234;n ch&#250;ng ta. <sup>(7)</sup> Nh&#432; v&#7853;y, m&#7897;t khi n&#234;n c&#244;ng ch&#237;nh
nh&#7901; &#226;n s&#7911;ng c&#7911;a &#208;&#7913;c Kit&#244;, ch&#250;ng ta &#273;&#432;&#7907;c th&#7915;a h&#432;&#7903;ng
s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i, nh&#432; ch&#250;ng ta v&#7851;n hy v&#7885;ng.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Khuy&#234;n
ri&#234;ng &#244;ng Ti-t&#244;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(8)</sup>
&#208;&#243; l&#224; l&#7901;i &#273;&#225;ng tin c&#7853;y, v&#224; t&#244;i mu&#7889;n anh &#273;&#7863;c bi&#7879;t nh&#7845;n
m&#7841;nh c&#225;c &#273;i&#7875;m &#7845;y, &#273;&#7875; nh&#7919;ng k&#7867; &#273;&#227; &#273;&#7863;t ni&#7873;m tin v&#224;o
Thi&#234;n Ch&#250;a ra s&#7913;c tr&#7893;i v&#432;&#7907;t v&#7873; nh&#7919;ng vi&#7879;c t&#7889;t &#273;&#7865;p.
&#208;&#243; l&#224; &#273;i&#7873;u t&#7889;t &#273;&#7865;p v&#224; h&#7919;u &#237;ch cho ng&#432;&#7901;i ta.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(9)</sup>
C&#242;n nh&#7919;ng cu&#7897;c tranh lu&#7853;n &#273;i&#234;n r&#7891;, nh&#7919;ng chuy&#7879;n gia ph&#7843;,
nh&#7919;ng v&#7909; c&#227;i c&#7885;, xung &#273;&#7897;t v&#7873; L&#7873; Lu&#7853;t, anh h&#227;y tr&#225;nh xa:
nh&#7919;ng c&#225;i &#273;&#243; v&#244; &#237;ch v&#224; r&#7895;ng tu&#7871;ch. <sup>(10)</sup> Ng&#432;&#7901;i
theo b&#232; ph&#225;i, th&#236; sau khi c&#7843;nh c&#225;o l&#7847;n th&#7913; nh&#7845;t v&#224; l&#7847;n
th&#7913; hai, anh h&#227;y lo&#7841;i &#273;i, <sup>(11)</sup> v&#236; bi&#7871;t r&#7857;ng m&#7897;t
ng&#432;&#7901;i nh&#432; th&#7871; &#273;&#227; ra h&#432; &#273;&#7889;n, ng&#432;&#7901;i &#7845;y ph&#7841;m t&#7897;i v&#224; t&#7921;
k&#7871;t &#225;n m&#236;nh.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>D&#7863;n
d&#242;. L&#7901;i ch&#224;o v&#224; l&#7901;i ch&#250;c cu&#7889;i th&#432;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(12)</sup>
Khi n&#224;o t&#244;i sai anh At&#234;ma hay anh Tykhic&#244; &#273;&#7871;n v&#7899;i anh, th&#236; h&#227;y
li&#7879;u mau &#273;&#7871;n v&#7899;i t&#244;i &#7903; Nic&#244;p&#244;li, v&#236; t&#244;i &#273;&#227; quy&#7871;t &#273;&#7883;nh
&#7903; l&#7841;i &#273;&#243; su&#7889;t m&#249;a &#273;&#244;ng. <sup>(13)</sup> Anh h&#227;y lo ti&#7877;n &#273;&#432;a
lu&#7853;t gia D&#234;na v&#224; anh Ap&#244;l&#244; cho chu &#273;&#225;o, &#273;&#7915;ng &#273;&#7875; h&#7885; ph&#7843;i
thi&#7871;u th&#7889;n &#273;i&#7873;u g&#236;. <sup>(14)</sup> C&#225;c anh em c&#7911;a ch&#250;ng ta c&#361;ng
ph&#7843;i h&#7885;c cho bi&#7871;t tr&#7893;i v&#432;&#7907;t v&#7873; nh&#7919;ng vi&#7879;c t&#7889;t &#273;&#7865;p, &#273;&#7875;
&#273;&#225;p &#7913;ng nh&#7919;ng nhu c&#7847;u c&#7845;p b&#225;ch; nh&#432; v&#7853;y h&#7885; kh&#244;ng ph&#7843;i
l&#224; kh&#244;ng sinh hoa k&#7871;t qu&#7843;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(15)</sup>
T&#7845;t c&#7843; nh&#7919;ng anh em &#7903; v&#7899;i t&#244;i g&#7917;i l&#7901;i th&#259;m anh. Xin
g&#7917;i l&#7901;i th&#259;m c&#225;c b&#7841;n h&#7919;u c&#249;ng m&#7897;t &#273;&#7913;c tin nh&#432; ch&#250;ng ta.
Ch&#250;c t&#7845;t c&#7843; anh em &#273;&#432;&#7907;c &#226;n s&#7911;ng.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="vnnewtes.htm">Tr&#7903;
v&#7873; M&#7909;c L&#7909;c Kinh Th&#225;nh T&#226;n &#431;&#7899;c</a></b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../index.htm">Back
to Vietnamese Missionaries in Asia Home Page</a></b></font></p>

</body>

</html>
