<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Kinh Thanh Tan Uoc - Thu cua Thanh Giuda</title>
</head>

<body bgcolor="#FFFFCC">

<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Kinh
Th&#225;nh T&#226;n &#431;&#7899;c</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Th&#432;
C&#7911;a Th&#225;nh Giu-&#208;a</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">B&#7843;n
d&#7883;ch Vi&#7879;t Ng&#7919; c&#7911;a Nh&#243;m Phi&#234;n D&#7883;ch C&#225;c Gi&#7901; Kinh Ph&#7909;ng V&#7909;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">Prepared
for Internet by Vietnamese Missionaries in Asia</font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="5" color="#0000FF">-
Ch&#432;&#417;ng 01 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>L&#7901;i
m&#7903; &#273;&#7847;u</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
T&#244;i l&#224; Giu&#273;a, t&#244;i t&#7899; c&#7911;a &#208;&#7913;c Gi&#234;su Kit&#244;, anh em v&#7899;i &#244;ng
Giac&#244;b&#234;, xin g&#7917;i l&#7901;i th&#259;m nh&#7919;ng ng&#432;&#7901;i &#273;&#432;&#7907;c k&#234;u g&#7885;i,
&#273;&#432;&#7907;c Thi&#234;n Ch&#250;a l&#224; Cha y&#234;u m&#7871;n, v&#224; &#273;&#432;&#7907;c d&#224;nh ri&#234;ng cho
&#208;&#7913;c Gi&#234;su Kit&#244;. <sup>(2)</sup> Ch&#250;c anh em &#273;&#432;&#7907;c &#273;&#7847;y tr&#224;n
l&#242;ng th&#432;&#417;ng x&#243;t, s&#7921; b&#236;nh an v&#224; t&#236;nh th&#432;&#417;ng.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>L&#253;
do vi&#7871;t th&#432;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(3)</sup>
Anh em th&#226;n m&#7871;n, t&#244;i v&#7851;n &#432;&#7899;c mong vi&#7871;t th&#432; cho anh em v&#7873; &#417;n
c&#7913;u &#273;&#7897; chung c&#7911;a ch&#250;ng ta, th&#236; nay l&#7841;i b&#243; bu&#7897;c ph&#7843;i vi&#7871;t
cho anh em, &#273;&#7875; khuy&#7871;n nh&#7911; anh em chi&#7871;n &#273;&#7845;u cho &#273;&#7913;c tin &#273;&#227;
&#273;&#432;&#7907;c truy&#7873;n l&#7841;i cho c&#225;c th&#225;nh ch&#7881; m&#7897;t l&#7847;n l&#224; &#273;&#7911;. <sup>(4)</sup>
Th&#7853;t v&#7853;y, c&#243; nh&#7919;ng ng&#432;&#7901;i &#273;&#227; len l&#7887;i v&#224;o, nh&#7919;ng ng&#432;&#7901;i
t&#7915; l&#226;u &#273;&#227; b&#7883; ghi tr&#432;&#7899;c danh s&#225;ch nh&#7919;ng k&#7867; b&#7883; l&#234;n &#225;n,
nh&#7919;ng k&#7867; v&#244; lu&#226;n n&#224;y &#273;&#227; bi&#7871;n &#226;n s&#7911;ng c&#7911;a Thi&#234;n Ch&#250;a
ch&#250;ng ta th&#224;nh l&#253; do bi&#7879;n minh cho l&#7889;i s&#7889;ng d&#226;m &#244;, h&#7885; ch&#7889;i
b&#7887; Ch&#250;a ch&#250;ng ta l&#224; &#208;&#7913;c Gi&#234;su Kit&#244;, v&#7883; Ch&#250;a T&#7875; duy nh&#7845;t.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>C&#225;c
th&#7847;y d&#7841;y gi&#7843; hi&#7879;u. H&#236;nh ph&#7841;t d&#224;nh cho h&#7885;.</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(5)</sup>
Cho d&#249; anh em &#273;&#227; bi&#7871;t m&#7885;i s&#7921; ch&#7881; m&#7897;t l&#7847;n l&#224; &#273;&#7911;, t&#244;i
c&#361;ng mu&#7889;n nh&#7855;c cho anh em nh&#7899; l&#7841;i r&#7857;ng: Ch&#250;a &#273;&#227; c&#7913;u d&#226;n
ra kh&#7887;i &#273;&#7845;t Aic&#7853;p, sau &#273;&#243; l&#7841;i ti&#234;u di&#7879;t nh&#7919;ng k&#7867; kh&#244;ng
ch&#7883;u tin. <sup>(6)</sup> Nh&#7919;ng thi&#234;n th&#7847;n &#273;&#227; kh&#244;ng gi&#7919; &#273;&#7883;a v&#7883;
c&#7911;a m&#236;nh, nh&#432;ng r&#7901;i b&#7887; n&#417;i m&#236;nh &#7903;, th&#236; Ng&#432;&#7901;i d&#249;ng xi&#234;ng
x&#237;ch m&#224; giam gi&#7919; h&#7885; &#273;&#7901;i &#273;&#7901;i trong n&#417;i t&#7889;i t&#259;m, &#273;&#7875; ch&#7901;
ph&#225;n x&#233;t trong Ng&#224;y l&#7899;n lao. <sup>(7)</sup> C&#242;n X&#417;&#273;&#244;m, G&#244;m&#244;ra
v&#224; c&#225;c th&#224;nh l&#226;n c&#7853;n l&#224;m chuy&#7879;n gian d&#226;m nh&#432; h&#7885; v&#224; ch&#7841;y
theo nh&#7919;ng th&#250; vui x&#225;c th&#7883;t tr&#225;i t&#7921; nhi&#234;n, th&#236; &#273;&#227; ph&#7843;i
ch&#7883;u l&#7917;a &#273;&#7901;i &#273;&#7901;i l&#224;m h&#236;nh ph&#7841;t &#273;&#7875; n&#234;u g&#432;&#417;ng.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>H&#7885;
n&#243;i l&#7897;ng ng&#244;n</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(8)</sup>
C&#7843; nh&#7919;ng ng&#432;&#7901;i m&#234; s&#7843;ng kia c&#361;ng v&#7853;y, h&#7885; l&#224;m cho th&#226;n
x&#225;c ra &#244; u&#7871;, khinh d&#7875; ch&#7911; quy&#7873;n c&#7911;a Ch&#250;a, n&#243;i ph&#7841;m &#273;&#7871;n
c&#225;c B&#7853;c uy linh. <sup>(9)</sup> Khi b&#224;n c&#227;i v&#224; tranh lu&#7853;n v&#7899;i
qu&#7927; v&#7873; thi h&#224;i &#244;ng M&#244;s&#234;, ngay c&#7843; t&#7893;ng l&#227;nh thi&#234;n th&#7847;n
Micaen c&#361;ng kh&#244;ng d&#225;m &#273;&#432;a ra m&#7897;t ph&#225;n quy&#7871;t n&#224;o ph&#7841;m &#273;&#7871;n
n&#243;, m&#224; ch&#7881; n&#243;i: Xin Ch&#250;a tr&#7915;ng ph&#7841;t ng&#432;&#417;i! <sup>(10)</sup>
Nh&#432;ng h&#7885;, h&#7885; l&#7841;i n&#243;i ph&#7841;m &#273;&#7871;n nh&#7919;ng &#273;i&#7873;u h&#7885; kh&#244;ng bi&#7871;t;
c&#242;n nh&#7919;ng &#273;i&#7873;u h&#7885; bi&#7871;t &#273;&#432;&#7907;c m&#7897;t c&#225;ch t&#7921; nhi&#234;n nh&#432;
lo&#224;i v&#7853;t v&#244; tri, th&#236; ch&#7881; l&#224;m cho h&#7885; ph&#7843;i ti&#234;u di&#7879;t.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>H&#7885;
l&#224; nh&#7919;ng k&#7867; gian t&#224;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(11)</sup>
Kh&#7889;n cho h&#7885;, b&#7903;i h&#7885; &#273;i v&#224;o con &#273;&#432;&#7901;ng c&#7911;a Cain; v&#236; ch&#250;t
ti&#7873;n c&#244;ng, h&#7885; &#273;&#227; ng&#227; theo s&#7921; l&#7847;m l&#7841;c c&#7911;a Binam v&#224; b&#7883;
di&#7879;t vong v&#236; l&#224;m lo&#7841;n nh&#432; C&#244;r&#7855;c. <sup>(12)</sup> H&#7885; l&#224;m cho
nh&#7919;ng b&#7919;a ti&#7879;c th&#226;n &#225;i c&#7911;a anh em ra nh&#417; nhu&#7889;c; h&#7885; ch&#232;
ch&#233;n m&#224; kh&#244;ng bi&#7871;t x&#7845;u h&#7893;, h&#7885; ch&#7881; lo cho ch&#237;nh m&#236;nh. H&#7885; l&#224;
m&#226;y kh&#244;ng c&#243; n&#432;&#7899;c, cu&#7889;n theo chi&#7873;u gi&#243;. H&#7885; l&#224; c&#226;y cu&#7889;i
m&#249;a thu, kh&#244;ng tr&#225;i, ch&#7871;t hai l&#7847;n, b&#7883; nh&#7893; t&#7853;n r&#7877;. <sup>(13)</sup>
H&#7885; l&#224; s&#243;ng bi&#7875;n hung d&#7919;, tung b&#7885;t l&#224; nh&#7919;ng h&#224;nh vi b&#7881; &#7893;i
c&#7911;a h&#7885;. H&#7885; l&#224; nh&#7919;ng v&#236; sao l&#7841;c, u &#225;m t&#7889;i t&#259;m l&#224; n&#417;i
d&#224;nh cho h&#7885; &#273;&#7871;n mu&#244;n &#273;&#7901;i. <sup>(14)</sup> &#212;ng Khan&#243;c, t&#7893;
ph&#7909; th&#7913; b&#7843;y sau &#244;ng A&#273;am &#273;&#227; tuy&#234;n s&#7845;m v&#7873; h&#7885; r&#7857;ng: N&#224;y
Ch&#250;a &#273;&#7871;n gi&#7919;a mu&#244;n v&#224;n th&#7847;n th&#225;nh c&#7911;a Ng&#432;&#7901;i, <sup>(15)</sup>
&#273;&#7875; x&#233;t x&#7917; m&#7885;i ng&#432;&#7901;i, v&#224; k&#7871;t &#225;n m&#7885;i k&#7867; v&#244; lu&#226;n v&#7873;
t&#7845;t c&#7843; c&#225;c vi&#7879;c v&#244; lu&#226;n c&#7911;a h&#7885;, v&#7873; t&#7845;t c&#7843; nh&#7919;ng l&#7901;i
h&#7895;n x&#432;&#7907;c qu&#226;n t&#7897;i l&#7895;i v&#244; lu&#226;n &#273;&#227; n&#243;i ph&#7841;m &#273;&#7871;n
Ng&#432;&#7901;i. <sup>(16)</sup> H&#7885; l&#224; nh&#7919;ng ng&#432;&#7901;i hay l&#7849;m b&#7849;m, ph&#224;n
n&#224;n, &#273;i theo c&#225;c d&#7909;c v&#7885;ng c&#7911;a m&#236;nh, mi&#7879;ng n&#243;i l&#7901;i hu&#234;nh
hoang, t&#226;ng b&#7889;c ng&#432;&#7901;i ta &#273;&#7875; tr&#7909;c l&#7907;i.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>L&#7901;i
khuy&#234;n nh&#7911; c&#225;c t&#237;n h&#7919;u. Gi&#225;o hu&#7845;n c&#7911;a c&#225;c T&#244;ng &#208;&#7891;.</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(17)</sup>
Anh em th&#226;n m&#7871;n, ph&#7847;n anh em h&#227;y nh&#7899; l&#7841;i nh&#7919;ng l&#7901;i c&#225;c
T&#244;ng &#208;&#7891; c&#7911;a &#208;&#7913;c Gi&#234;su Kit&#244;, Ch&#250;a ch&#250;ng ta, &#273;&#227; n&#243;i
tr&#432;&#7899;c kia. <sup>(18)</sup> C&#225;c ng&#224;i &#273;&#227; n&#243;i v&#7899;i anh em: &quot;V&#224;o
th&#7901;i cu&#7889;i c&#249;ng s&#7869; c&#243; nh&#7919;ng k&#7867; nh&#7841;o b&#225;ng, s&#7889;ng theo
nh&#7919;ng d&#7909;c v&#7885;ng v&#244; lu&#226;n c&#7911;a m&#236;nh&quot;. <sup>(19)</sup> H&#7885; l&#224;
nh&#7919;ng k&#7867; g&#226;y chia r&#7869;, s&#7889;ng theo t&#237;nh t&#7921; nhi&#234;n, kh&#244;ng c&#243;
Th&#7847;n Kh&#237;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Nhi&#7879;m
v&#7909; c&#7911;a &#273;&#7913;c b&#225;c &#225;i</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(20)</sup>
Nh&#432;ng anh em, h&#7905;i anh em th&#226;n m&#7871;n, h&#227;y x&#226;y d&#7921;ng &#273;&#7901;i m&#236;nh
tr&#234;n n&#7873;n t&#7843;ng &#273;&#7913;c tin r&#7845;t th&#225;nh c&#7911;a anh em, h&#227;y c&#7847;u nguy&#7879;n
nh&#7901; Th&#225;nh Th&#7847;n, <sup>(21)</sup> h&#227;y c&#7889; g&#7855;ng s&#7889;ng m&#227;i trong
t&#236;nh th&#432;&#417;ng c&#7911;a Thi&#234;n Ch&#250;a, h&#227;y ch&#7901; &#273;&#7907;i l&#242;ng th&#432;&#417;ng x&#243;t
c&#7911;a &#208;&#7913;c Gi&#234;su Kit&#244;, Ch&#250;a ch&#250;ng ta, &#273;&#7875; &#273;&#432;&#7907;c s&#7889;ng &#273;&#7901;i
&#273;&#7901;i. <sup>(22)</sup> Nh&#7919;ng ng&#432;&#7901;i do d&#7921; th&#236; anh em ph&#7843;i th&#432;&#417;ng
x&#243;t; <sup>(23)</sup> h&#227;y lo c&#7913;u h&#7885;, k&#233;o h&#7885; ra kh&#7887;i l&#7917;a thi&#234;u.
C&#242;n nh&#7919;ng ng&#432;&#7901;i kh&#225;c, th&#236; anh em ph&#7843;i v&#7915;a th&#432;&#417;ng x&#243;t,
v&#7915;a s&#7907; h&#227;i, g&#7899;m gh&#233;t ngay c&#7843; chi&#7871;c &#225;o &#273;&#227; b&#7883; th&#226;n x&#225;c
h&#7885; l&#224;m cho ra &#244; u&#7871;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Vinh
t&#7909;ng ca</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(24)</sup>
Xin k&#237;nh d&#226;ng &#208;&#7845;ng c&#243; quy&#7873;n ph&#233;p g&#236;n gi&#7919; anh em kh&#7887;i sa ng&#227;
v&#224; cho anh em &#273;&#7913;ng v&#7919;ng, tinh tuy&#7873;n, tr&#432;&#7899;c vinh quang c&#7911;a
Ng&#432;&#7901;i, trong ni&#7873;m hoan l&#7841;c, <sup>(25)</sup> xin k&#237;nh d&#226;ng Thi&#234;n
Ch&#250;a duy nh&#7845;t, &#208;&#7845;ng C&#7913;u &#208;&#7897; ch&#250;ng ta, nh&#7901; &#208;&#7913;c Gi&#234;su
Kit&#244;, Ch&#250;a ch&#250;ng ta, k&#237;nh d&#226;ng Ng&#432;&#7901;i vinh quang, oai phong, s&#7913;c
m&#7841;nh v&#224; quy&#7873;n n&#259;ng, tr&#432;&#7899;c m&#7885;i th&#7901;i, b&#226;y gi&#7901; v&#224; cho
&#273;&#7871;n mu&#244;n &#273;&#7901;i! Amen.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="vnnewtes.htm">Tr&#7903;
v&#7873; M&#7909;c L&#7909;c Kinh Th&#225;nh T&#226;n &#431;&#7899;c</a></b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../index.htm">Back
to Vietnamese Missionaries in Asia Home Page</a></b></font></p>

</body>

</html>
