<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Kinh Thanh Tan Uoc - Luca</title>
</head>

<body bgcolor="#FFFFCC">

<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Kinh
Th&#225;nh T&#226;n &#431;&#7899;c</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" color="#FF0000" size="5">Tin
M&#7915;ng Theo Th&#225;nh Luca</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">B&#7843;n
d&#7883;ch Vi&#7879;t Ng&#7919; c&#7911;a Nh&#243;m Phi&#234;n D&#7883;ch C&#225;c Gi&#7901; Kinh Ph&#7909;ng V&#7909;</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="3" color="#0000FF">Prepared
for Internet by Vietnamese Missionaries in Asia</font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><b><font face="Times New Roman" size="3">Ch&#432;&#417;ng :</font><font face="Times New Roman">&nbsp;
| | </font><a href="../vnluca.htm"><font face="Times New Roman" size="3">D&#7851;n
nh&#7853;p</font></a><font face="Times New Roman">
 | | </font><a href="luc.htm"><font face="Times New Roman" size="3">01</font></a><font face="Times New Roman">
| | </font><a href="luc02.htm"><font face="Times New Roman" size="3">02</font></a><font face="Times New Roman">
| | </font><a href="luc03.htm"><font face="Times New Roman" size="3">03</font></a><font face="Times New Roman">
| | </font><a href="luc04.htm"><font face="Times New Roman" size="3">04</font></a><font face="Times New Roman">
| | </font><a href="luc05.htm"><font face="Times New Roman" size="3">05</font></a><font face="Times New Roman">
| | </font><a href="luc06.htm"><font face="Times New Roman" size="3">06</font></a><font face="Times New Roman">
| | </font><a href="luc07.htm"><font face="Times New Roman" size="3">07</font></a><font face="Times New Roman">
| | </font><a href="luc08.htm"><font face="Times New Roman" size="3">08</font></a><font face="Times New Roman">
| | </font><a href="luc09.htm"><font face="Times New Roman" size="3">09</font></a><font face="Times New Roman">
| | </font><a href="luc10.htm"><font face="Times New Roman" size="3">10</font></a><font face="Times New Roman">
| | </font><a href="luc11.htm"><font face="Times New Roman" size="3">11</font></a><font face="Times New Roman">
| | </font><a href="luc12.htm"><font face="Times New Roman" size="3">12</font></a><font face="Times New Roman">
| | </font><a href="luc13.htm"><font face="Times New Roman" size="3">13</font></a><font face="Times New Roman">
| | </font><a href="luc14.htm"><font face="Times New Roman" size="3">14</font></a><font face="Times New Roman">
 | | </font><a href="luc15.htm"><font face="Times New Roman" size="3">15</font></a><font face="Times New Roman">
| | </font><a href="luc16.htm"><font face="Times New Roman" size="3">16</font></a><font face="Times New Roman">
 | | </font><a href="luc17.htm"><font face="Times New Roman" size="3">17</font></a><font face="Times New Roman">
 | | </font><a href="luc18.htm"><font face="Times New Roman" size="3">18</font></a><font face="Times New Roman">
 | | </font><a href="luc19.htm"><font face="Times New Roman" size="3">19</font></a><font face="Times New Roman">
 | | </font><a href="luc20.htm"><font face="Times New Roman" size="3">20</font></a><font face="Times New Roman">
| | </font><a href="luc21.htm"><font face="Times New Roman" size="3">21</font></a><font face="Times New Roman">
| | </font><a href="luc22.htm"><font face="Times New Roman" size="3">22</font></a><font face="Times New Roman">
| | </font><a href="luc23.htm"><font face="Times New Roman" size="3">23</font></a><font face="Times New Roman">
 | | </font><a href="luc24.htm"><font face="Times New Roman" size="3">24</font></a><font face="Times New Roman">
 | | </font></b></p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center"><b><font face="Times New Roman" size="5" color="#0000FF">-
Ch&#432;&#417;ng 10 -</font></b></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="center">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7913;c
Gi&#234;su sai b&#7843;y m&#432;&#417;i hai m&#244;n &#273;&#7879; &#273;i gi&#7843;ng</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(1)</sup>
Sau &#273;&#243;, Ch&#250;a ch&#7881; &#273;&#7883;nh b&#7843;y m&#432;&#417;i hai ng&#432;&#7901;i kh&#225;c, v&#224; sai c&#225;c
&#244;ng c&#7913; t&#7915;ng hai ng&#432;&#7901;i m&#7897;t &#273;i tr&#432;&#7899;c, v&#224;o t&#7845;t c&#7843; c&#225;c
th&#224;nh, c&#225;c n&#417;i m&#224; ch&#237;nh Ng&#432;&#7901;i s&#7869; &#273;&#7871;n. <sup> (2)</sup> Ng&#432;&#7901;i b&#7843;o c&#225;c
&#244;ng:</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3">&quot;L&#250;a
ch&#237;n &#273;&#7847;y &#273;&#7891;ng m&#224; th&#7907; g&#7863;t l&#7841;i &#237;t. V&#7853;y anh em h&#227;y xin ch&#7911;
m&#249;a g&#7863;t sai th&#7907; ra g&#7863;t l&#250;a v&#7873;. <sup> (3)</sup> Anh em h&#227;y ra &#273;i. N&#224;y
Th&#7847;y sai anh em &#273;i nh&#432; chi&#234;n con &#273;i v&#224;o gi&#7919;a b&#7847;y s&#243;i. <sup> (4)</sup>
&#208;&#7915;ng mang theo t&#250;i ti&#7873;n, bao b&#7883;, gi&#224;y d&#233;p. C&#361;ng &#273;&#7915;ng ch&#224;o
h&#7887;i ai d&#7885;c &#273;&#432;&#7901;ng. <sup> (5)</sup> V&#224;o b&#7845;t c&#7913; nh&#224; n&#224;o, tr&#432;&#7899;c ti&#234;n
h&#227;y n&#243;i: &quot;B&#236;nh an cho nh&#224; n&#224;y!&quot; <sup> (6)</sup> N&#7871;u &#7903; &#273;&#243;, c&#243;
ai &#273;&#225;ng h&#432;&#7903;ng b&#236;nh an, th&#236; b&#236;nh an c&#7911;a anh em s&#7869; &#273;&#7871;n &#273;&#7853;u
tr&#234;n ng&#432;&#7901;i &#7845;y; b&#7857;ng kh&#244;ng, th&#236; b&#236;nh an &#273;&#243; s&#7869; quay v&#7873; v&#7899;i
anh em. <sup> (7)</sup> H&#227;y &#7903; l&#7841;i nh&#224; &#7845;y, v&#224; ng&#432;&#7901;i ta cho &#259;n u&#7889;ng
th&#7913;c g&#236;, th&#236; anh em d&#249;ng th&#7913;c &#273;&#243;, v&#236; l&#224;m th&#7907; th&#236; &#273;&#225;ng
&#273;&#432;&#7907;c tr&#7843; c&#244;ng. &#208;&#7915;ng &#273;i h&#7871;t nh&#224; n&#7885; &#273;&#7871;n nh&#224; kia. <sup> (8)</sup>
V&#224;o b&#7845;t c&#7913; th&#224;nh n&#224;o m&#224; &#273;&#432;&#7907;c ng&#432;&#7901;i ta ti&#7871;p &#273;&#243;n, th&#236;
c&#7913; &#259;n nh&#7919;ng g&#236; ng&#432;&#7901;i ta d&#7885;n cho anh em. <sup> (9)</sup> H&#227;y ch&#7919;a
nh&#7919;ng ng&#432;&#7901;i &#273;au y&#7871;u trong th&#224;nh, v&#224; n&#243;i v&#7899;i h&#7885;: &quot;Tri&#7873;u
&#273;&#7841;i Thi&#234;n Ch&#250;a &#273;&#227; &#273;&#7871;n g&#7847;n c&#225;c &#244;ng&quot;. <sup> (10)</sup> Nh&#432;ng v&#224;o
b&#7845;t c&#7913; th&#224;nh n&#224;o m&#224; ng&#432;&#7901;i ta kh&#244;ng ti&#7871;p &#273;&#243;n, th&#236; anh em
ra c&#225;c qu&#7843;ng tr&#432;&#7901;ng m&#224; n&#243;i: <sup> (11)</sup> &quot;Ngay c&#7843; b&#7909;i trong th&#224;nh
c&#225;c &#244;ng d&#237;nh ch&#226;n ch&#250;ng t&#244;i, ch&#250;ng t&#244;i c&#361;ng xin gi&#361; tr&#7843;
l&#7841;i c&#225;c &#244;ng. Tuy nhi&#234;n c&#225;c &#244;ng ph&#7843;i bi&#7871;t &#273;i&#7873;u n&#224;y: Tri&#7873;u
&#208;&#7841;i Thi&#234;n Ch&#250;a &#273;&#227; &#273;&#7871;n g&#7847;n&quot;. <sup> (12)</sup> Th&#7847;y n&#243;i cho anh em
hay: trong ng&#224;y &#7845;y, th&#224;nh X&#417;&#273;om c&#242;n &#273;&#432;&#7907;c x&#7917; khoan h&#7891;ng h&#417;n
th&#224;nh &#273;&#243;&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(13)</sup>
&quot;Kh&#7889;n cho ng&#432;&#417;i, h&#7905;i Khoradim! Kh&#7889;n cho ng&#432;&#417;i, h&#7905;i
B&#233;txai&#273;a! V&#236; n&#7871;u c&#225;c ph&#233;p l&#7841; &#273;&#227; l&#224;m n&#417;i c&#225;c ngu&#417;i m&#224;
&#273;&#432;&#7907;c l&#224;m t&#7841;i Tia v&#224; Xi&#273;on, th&#236; t&#7915; l&#226;u h&#7885; &#273;&#227; m&#7863;c &#225;o
v&#7843;i th&#244;, ng&#7891;i tr&#234;n tro t&#7887; l&#242;ng s&#225;m h&#7889;i r&#7891;i. <sup> (14)</sup> V&#236; th&#236;,
trong cu&#7897;c Ph&#225;n X&#233;t, Tia v&#224; Xi&#273;on s&#7869; &#273;&#432;&#7907;c x&#7917; khoan h&#7891;ng
h&#417;n c&#225;c ng&#432;&#417;i. <sup> (15)</sup> C&#242;n ng&#432;&#417;i n&#7919;a, h&#7905;i Caph&#225;cnaum, ng&#432;&#417;i
t&#432;&#7903;ng s&#7869; &#273;&#432;&#7907;c n&#226;ng l&#234;n &#273;&#7871;n t&#7853;n tr&#7901;i &#432;? Kh&#244;ng, ng&#432;&#417;i
s&#7869; ph&#7843;i nh&#224;o xu&#7889;ng t&#7853;n &#226;m ph&#7911;!</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(16)</sup>
&quot;Ai nghe anh em l&#224; nghe Th&#7847;y; v&#224; ai kh&#432;&#7899;c t&#7915; anh em l&#224;
kh&#432;&#7899;c t&#7915; Th&#7847;y; m&#224; ai kh&#432;&#7899;c t&#7915; Th&#7847;y l&#224; kh&#432;&#7899;c t&#7915;
&#208;&#7845;ng &#273;&#227; sai Th&#7847;y.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>H&#227;y
m&#7915;ng v&#236; t&#234;n anh em &#273;&#432;&#7907;c ghi tr&#234;n tr&#7901;i</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(17)</sup>
Nh&#243;m B&#7843;y M&#432;&#417;i Hai tr&#7903; v&#7873;, h&#7899;n h&#7903; n&#243;i: &quot;Th&#432;a Th&#7847;y,
nghe &#273;&#7871;n danh Th&#7847;y, c&#7843; ma qu&#7927; c&#361;ng ph&#7843;i khu&#7845;t ph&#7909;c ch&#250;ng
con&quot;. <sup> (18)</sup> &#208;&#7913;c Gi&#234;su b&#7843;o c&#225;c &#244;ng: &quot;Th&#7847;y &#273;&#227; th&#7845;y
Xatan nh&#432; m&#7897;t tia ch&#7899;p t&#7915; tr&#7901;i sa xu&#7889;ng. <sup> (19)</sup> &#208;&#226;y, Th&#7847;y &#273;&#227;
ban cho anh em quy&#7873;n n&#259;ng &#273;&#7875; &#273;&#7841;p l&#234;n r&#7855;n r&#7871;t, b&#7885; c&#7841;p v&#224;
m&#7885;i th&#7871; l&#7921;c K&#7867; Th&#249;, m&#224; ch&#7859;ng c&#243; g&#236; l&#224;m h&#7841;i &#273;&#432;&#7907;c anh
em. <sup> (20)</sup> Tuy nhi&#234;n, anh em ch&#7899; m&#7915;ng v&#236; qu&#7927; th&#7847;n ph&#7843;i khu&#7845;t
ph&#7909;c anh em, nh&#432;ng h&#227;y m&#7915;ng v&#236; t&#234;n anh em &#273;&#227; &#273;&#432;&#7907;c ghi tr&#234;n
tr&#7901;i&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Ch&#250;a
Cha m&#7863;c kh&#7843;i cho nh&#7919;ng ng&#432;&#7901;i b&#233; m&#7885;n</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(21)</sup>
Ngay gi&#7901; &#7845;y, &#273;&#432;&#7907;c Th&#225;nh Th&#7847;n t&#225;c &#273;&#7897;ng, &#208;&#7913;c Gi&#234;su h&#7899;n
h&#7903; vui m&#7915;ng v&#224; n&#243;i: &quot;L&#7841;y Cha l&#224; Ch&#250;a T&#7875; tr&#7901;i &#273;&#7845;t,
con xin ng&#7907;i khen Cha, v&#236; Cha &#273;&#227; gi&#7845;u k&#237;n kh&#244;ng cho b&#7853;c kh&#244;n
ngoan th&#244;ng th&#225;i bi&#7871;t nh&#7919;ng &#273;i&#7873;u n&#224;y, nh&#432;ng l&#7841;i m&#7863;c kh&#7843;i
cho nh&#7919;ng ng&#432;&#7901;i b&#233; m&#7885;n. V&#226;ng, l&#7841;y Cha, v&#236; &#273;&#243; l&#224; &#273;i&#7873;u
&#273;&#7865;p &#253; Cha&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Ch&#250;a
Cha v&#224; Ch&#250;a Con</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(22)</sup>
&quot;Cha t&#244;i &#273;&#227; giao ph&#243; m&#7885;i s&#7921; cho t&#244;i. V&#224; kh&#244;ng ai bi&#7871;t
ng&#432;&#7901;i Con l&#224; ai, tr&#7915; Ch&#250;a Cha, c&#361;ng nh&#432; kh&#244;ng ai bi&#7871;t Ch&#250;a
Cha l&#224; ai, tr&#7915; ng&#432;&#7901;i Con, v&#224; k&#7867; m&#224; ng&#432;&#7901;i Con mu&#7889;n m&#7863;c
kh&#7843;i cho&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;&#7863;c
&#226;n c&#225;c m&#244;n &#273;&#7879;</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(23)</sup>
R&#7891;i &#208;&#7913;c Gi&#234;su quay l&#7841;i v&#7899;i c&#225;c m&#244;n &#273;&#7879; v&#224; b&#7843;o ri&#234;ng:
&quot;Ph&#250;c thay m&#7855;t n&#224;o &#273;&#432;&#7907;c th&#7845;y &#273;i&#7873;u anh em th&#7845;y! <sup> (24)</sup>
Qu&#7843; v&#7853;y, Th&#7847;y b&#7843;o cho anh em bi&#7871;t: nhi&#7873;u ng&#244;n s&#7913; v&#224; nhi&#7873;u
vua ch&#250;a &#273;&#227; mu&#7889;n th&#7845;y &#273;i&#7873;u anh em &#273;ang th&#7845;y, m&#224; kh&#244;ng
&#273;&#432;&#7907;c th&#7845;y, mu&#7889;n nghe &#273;i&#7873;u anh em &#273;ang nghe, m&#224; kh&#244;ng &#273;&#432;&#7907;c
nghe&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>&#208;i&#7873;u
r&#259;n l&#7899;n</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(25)</sup>
V&#224; n&#224;y c&#243; ng&#432;&#7901;i th&#244;ng lu&#7853;t kia &#273;&#7913;ng l&#234;n h&#7887;i &#208;&#7913;c
Gi&#234;su &#273;&#7875; th&#7917; Ng&#432;&#7901;i r&#7857;ng: &quot;Th&#432;a Th&#7847;y, t&#244;i ph&#7843;i l&#224;m
g&#236; &#273;&#7875; &#273;&#432;&#7907;c s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i l&#224;m gia nghi&#7879;p?&quot; <sup> (26)</sup>
Ng&#432;&#7901;i &#273;&#225;p: &quot;Trong Lu&#7853;t &#273;&#227; vi&#7871;t g&#236;? &#212;ng &#273;&#7885;c th&#7871; n&#224;o?&quot;
<sup>
(27)</sup> &#212;ng &#7845;y th&#432;a: &quot;Ng&#432;&#417;i h&#227;y y&#234;u m&#7871;n &#208;&#7913;c Ch&#250;a, Thi&#234;n
Ch&#250;a c&#7911;a ng&#432;&#417;i, h&#7871;t l&#242;ng, h&#7871;t linh h&#7891;n, h&#7871;t s&#7913;c l&#7921;c, v&#224;
h&#7871;t tr&#237; kh&#244;n ng&#432;&#417;i v&#224; ng&#432;&#7901;i th&#226;n c&#7853;n nh&#432; ch&#237;nh m&#236;nh&quot;. <sup>
(28)</sup> &#208;&#7913;c Gi&#234;su b&#7843;o &#244;ng ta: &quot;&#212;ng tr&#7843; l&#7901;i &#273;&#250;ng l&#7855;m.
C&#7913; l&#224;m nh&#432; v&#7853;y l&#224; s&#7869; &#273;&#432;&#7907;c s&#7889;ng&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>D&#7909;
ng&#244;n ng&#432;&#7901;i Sa-ma-ri t&#7889;t l&#224;nh</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(29)</sup>
Nh&#432;ng &#244;ng &#7845;y mu&#7889;n ch&#7913;ng t&#7887; l&#224; m&#236;nh c&#243; l&#253;, n&#234;n m&#7899;i th&#432;a
c&#249;ng &#208;&#7913;c Gi&#234;su r&#7857;ng: &quot;Nh&#432;ng ai l&#224; ng&#432;&#7901;i th&#226;n c&#7853;n c&#7911;a
t&#244;i?&quot; <sup> (30)</sup> &#208;&#7913;c Gi&#234;su &#273;&#225;p: &quot;M&#7897;t ng&#432;&#7901;i kia t&#7915;
Gi&#234;rusalem xu&#7889;ng Gi&#234;rikh&#244;, d&#7885;c &#273;&#432;&#7901;ng b&#7883; r&#417;i v&#224;o tay k&#7867;
c&#432;&#7899;p. Ch&#250;ng l&#7897;t s&#7841;ch ng&#432;&#7901;i &#7845;y, &#273;&#225;nh nh&#7915; t&#7917;, r&#7891;i b&#7887;
&#273;i, &#273;&#7875; m&#7863;c ng&#432;&#7901;i &#7845;y n&#7917;a s&#7889;ng n&#7917;a ch&#7871;t. <sup> (31)</sup> T&#236;nh c&#7901;,
c&#243; th&#7847;y t&#432; t&#7871; c&#361;ng &#273;i xu&#7889;ng tr&#234;n con &#273;&#432;&#7901;ng &#7845;y. Tr&#244;ng
th&#7845;y ng&#432;&#7901;i n&#224;y, &#244;ng tr&#225;nh qua b&#234;n kia m&#224; &#273;i. <sup> (32)</sup> R&#7891;i c&#361;ng
th&#7871;, m&#7897;t th&#7847;y L&#234;vi &#273;i t&#7899;i ch&#7895; &#7845;y, c&#361;ng th&#7845;y, c&#361;ng tr&#225;nh
qua b&#234;n kia m&#224; &#273;i. <sup> (33)</sup> Nh&#432;ng m&#7897;t ng&#432;&#7901;i Samaria kia &#273;i &#273;&#432;&#7901;ng,
t&#7899;i ngang ch&#7895; ng&#432;&#7901;i &#7845;y, c&#361;ng th&#7845;y, v&#224; ch&#7841;nh l&#242;ng th&#432;&#417;ng. <sup>
(34)</sup> &#212;ng ta l&#7841;i g&#7847;n, l&#7845;y d&#7847;u l&#7845;y r&#432;&#7907;u &#273;&#7893; l&#234;n v&#7871;t th&#432;&#417;ng
cho ng&#432;&#7901;i &#7845;y v&#224; b&#259;ng b&#243; l&#7841;i, r&#7891;i &#273;&#7863;t ng&#432;&#7901;i &#7845;y tr&#234;n
l&#432;ng l&#7915;a c&#7911;a m&#236;nh, &#273;&#432;a v&#7873; qu&#225;n tr&#7885; m&#224; s&#259;n s&#243;c. <sup> (35)</sup> H&#244;m
sau, &#244;ng l&#7845;y ra hai quan ti&#7873;n, trao cho ch&#7911; qu&#225;n v&#224; n&#243;i: &quot;Nh&#7901;
b&#225;c s&#259;n s&#243;c cho ng&#432;&#7901;i n&#224;y, c&#243; t&#7889;n k&#233;m th&#234;m bao nhi&#7873;u, th&#236;
khi tr&#7903; v&#7873;, ch&#237;nh t&#244;i s&#7869; ho&#224;n l&#7841;i b&#225;c&quot;. <sup> (36)</sup> V&#7853;ïy theo
&#244;ng ngh&#297;, trong ba ng&#432;&#7901;i &#273;&#243;, ai &#273;&#227; t&#7887; ra l&#224; ng&#432;&#7901;i th&#226;n
c&#7853;n v&#7899;i ng&#432;&#7901;i &#273;&#227; b&#7883; r&#417;i v&#224;o tay k&#7867; c&#432;&#7899;p?&quot; <sup> (37)</sup>
Ng&#432;&#7901;i th&#244;ng lu&#7853;t tr&#7843; l&#7901;i: &quot;Ch&#237;nh l&#224; k&#7867; &#273;&#227; th&#7921;c thi
l&#242;ng th&#432;&#417;ng x&#243;t &#273;&#7889;i v&#7899;i ng&#432;&#7901;i &#7845;y&quot;. &#208;&#7913;c Gi&#234;su b&#7843;o
&#244;ng ta: &quot;&#212;ng h&#227;y &#273;i, v&#224; c&#361;ng h&#227;y l&#224;m nh&#432; v&#7853;y&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b>Hai
ch&#7883; em M&#225;c-ta v&#224; Ma-ri-a</b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><sup>(38)</sup>
Trong khi Th&#7847;y tr&#242; &#273;i &#273;&#432;&#7901;ng, &#208;&#7913;c Gi&#234;su v&#224;o l&#224;ng kia. C&#243;
m&#7897;t ng&#432;&#7901;i ph&#7909; n&#7919; t&#234;n l&#224; M&#225;cta &#273;&#243;n Ng&#432;&#7901;i v&#224;o nh&#224;. <sup>
(39)</sup> C&#244; c&#243; ng&#432;&#7901;i em g&#225;i t&#234;n l&#224; Maria. C&#244; n&#224;y c&#7913; ng&#7891;i
b&#234;n ch&#226;n Ch&#250;a m&#224; nghe l&#7901;i Ng&#432;&#7901;i d&#7841;y. <sup> (40)</sup> C&#242;n c&#244; M&#225;cta
th&#236; t&#7845;t b&#7853;t lo vi&#7879;c ph&#7909;c v&#7909;. C&#244; ti&#7871;n l&#7841;i m&#224; n&#243;i: &quot;Th&#432;a
Th&#7847;y, em con &#273;&#7875; m&#236;nh con ph&#7909;c v&#7909;, m&#224; Th&#7847;y kh&#244;ng &#273;&#7875; &#253; t&#7899;i
sao? Xin Th&#7847;y b&#7843;o n&#243; gi&#250;p con m&#7897;t tay!&quot; <sup> (41)</sup> Ch&#250;a &#273;&#225;p:
&quot;M&#225;cta! M&#225;cta &#417;i! Ch&#7883; b&#259;n kho&#259;n lo l&#7855;ng nhi&#7873;u chuy&#7879;n
qu&#225;! (42) Ch&#7881; c&#243; m&#7897;t chuy&#7879;n c&#7847;n thi&#7871;t m&#224; th&#244;i. Maria &#273;&#227;
ch&#7885;n ph&#7847;n t&#7889;t nh&#7845;t v&#224; s&#7869; kh&#244;ng b&#7883; l&#7845;y &#273;i&quot;.</font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../vnnewtes.htm">Tr&#7903;
v&#7873; M&#7909;c L&#7909;c Kinh Th&#225;nh T&#226;n &#431;&#7899;c</a></b></font></p>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify">&nbsp;</p>
<hr>
<p style="text-indent: 20; margin-left: 0; margin-right: 0; margin-top: 6; margin-bottom: 6" align="justify"><font face="Times New Roman" size="3"><b><a href="../../index.htm">Back
to Vietnamese Missionaries in Asia Home Page</a></b></font></p>

</body>

</html>
